export default {
  menu: {
    home: ["首页",'/'],
    about: ["关于我们",'about'],
    product: ["产品介绍",'product'],
    contact: ["联络我们",'contact'],
    information: ["博彩资讯",'information'],
  },
  lang: {
    zh_TW: "繁中",
    zh_CN: "简中",
    en: "英文",
  },
  label: {
    latestNews:"最新消息",
    learnMore: "了解更多",
    more: "更多",
    name: "姓名",
    phone: "联络电话",
    qq: "QQ",
    wechat: "微信",
    email: "信箱",
    message: "具体事项",
    code: "验证码",
    submit: "送出",
    contents: "目錄",
    close: "关闭",
  },
  homePage: {
    product: "产品",
    comingsoon: "产品介绍",
    play: "播放",
    notplaying: "很抱歉！您的浏览器不支援HTML5 Video 影片播放",
  },
  contactPage: {
    title:'法老王娱乐十分珍视每位顾客的宝贵意见，为了让我们更有效的答复您的咨询，请尽可能详细填写以下信息，我们将尽快与您联系。',
    name:'姓名',
    wechat:'微信',
    email:'邮箱',
    SpecificMatters:'具体事项',
    Verification:'验证码',
    sendOut:'送出',
    error:[
      'The name field is required.',
      'The skype field is required.',
      'The qq field is required.',
      'The wechat field is required.',
      'The email field is required.',
      'The message field is required.',
      'The code field is required.',
    ],
  },
  mainbar: {
    website: '包网',
    service: '服务特色',
    backSystem: '后台系统',
    Wboard: '网站版模',
    api: '游戏API',
    finance:'二元期權'
  },
  footer: {
    title: "法老王娱乐",
    desktop: "电脑版",
    mobile: "手机版",
    wechat: "微信",
    email: "信箱",
    QQ:'QQ帐号'
  },
  about: [
    {
      name: '關於我們',
      content: 'Pharaoh Gaming 2005年创立至今，是亚洲博弈业界的一颗新星，扎根于菲律宾首都马尼拉，多年来致力于大陆丶台湾丶新加玻等地区的发展，研发线上游戏与系统平台，并提供各系统的整合服务，立足于博娱乐信息行业得最前端。多年来已经累积了优良的品牌信誉，获得许多在线运营者的信任。'
    },
    {
      name: 'Pharaoh Gaming 团队',
      content: 'Pharaoh Gaming專業團隊的多年經驗及心血，結合網路技術的優勢打造出一個獨一無二的遊戲平台。所有的功能以玩家需求點出發，使玩家在世界的任何角落都能即時掌握，致勝千里！'
    },
    {
      name: 'G2E展览',
      content: ''
    }

  ],
  news: [
    {
      year: "",
      day: "",
      list: "",
      detail: "",
      images: "",
      video: "",
      content: ""
    },
    {
      year: "2017",
      day: "06/28",
      list: "2017 G2E 展览",
      detail: "2017 G2E 展览",
      images: "",
      video: "https://s3-ap-northeast-1.amazonaws.com/elasticbeanstalk-ap-northeast-1-458020433506/2017_G2E_Pharaoh_Gaming.mp4",
      content: ""
    },
    {
      year: "2017",
      day: "06/28",
      list: "6/28系统更新",
      detail: "6/28系统更新",
      images: 'news_system_update.jpg',
      video: "",
      content: "手机版功能扩充<br/>&nbsp;&nbsp;(1) WAP»个人中心： 增加基本资料修改<br/>&nbsp;&nbsp;(2) WAP»安全中心： 增加手机验证<br/>&nbsp;&nbsp;(3) WAP»安全中心： 增加邮箱验证<br/>&nbsp;&nbsp;(4) WAP»安全中心： 增加登录密码修改<br/>&nbsp;&nbsp;(5) WAP»安全中心： 增加提款密码设置<br/>&nbsp;&nbsp;(6) WAP»消息中心： 呈现所有会员专属的讯息<br/>&nbsp;&nbsp;(7) WAP»关于品牌： 帮助中心中增加关于品牌介绍, 让会员更了解品牌缘起<br/>&nbsp;&nbsp;(8) WAP»帮助中心： 提供会员查询手机版系统使用说明"
    },
    {
      year: "2017",
      day: "06/07",
      list: "6/7系统更新",
      detail: "6/7系统更新",
      images: 'news_system_update.jpg',
      video: "",
      content: "1. JDB新增电子游戏上架<br/>&nbsp;&nbsp;（1）前台»电子游戏：JDB增加6个新游戏<br/>2. 全部品牌客服均替换为Murmur并统一设定为法老王客服帐号<br/>&nbsp;&nbsp;（1）前台»在线客服：Live800下架转换为Murmur系统。<br/>&nbsp;&nbsp;（2）前台»WAP版：Live800下架转换为Murmur系统。<br/>3. 注册推广代码整合，注册优惠代码栏位已整合可使用广告渠道＆代理渠道＆内部推广渠道代码<br/>&nbsp;&nbsp;（1）前台»注册<br/>&nbsp;&nbsp;（2）前台»推广连结<br/>&nbsp;&nbsp;（3）后台»注册用户名<br/>&nbsp;&nbsp;（4）前台»WAP注册<br/>4. WAP版功能调整<br/>&nbsp;&nbsp;（1）WAP»我的钱包：增加存款功能，支持微信快捷支付＆支付宝＆银行转帐等支付方式。<br/>&nbsp;&nbsp;（2）WAP»我的钱包：增加提款功能<br/>&nbsp;&nbsp;（3）WAP»最新优惠：增加查看最新优惠页<br/>&nbsp;&nbsp;（4）WAP»注册：登录注册按钮文案改为“注册帐号”<br/>5. 微信快捷支付及支付宝对帐资料对帐金额请锁定为选取金额。<br/>&nbsp;&nbsp;（1）前台»申请存款<br/>&nbsp;&nbsp;（2）WAP»存款<br/>6. 申请存款的付款方式页签顺序调整：微信快捷支付>支付宝>银行转帐>在线支付，预设为微信快捷支付。<br/>&nbsp;&nbsp;（1）前台»申请存款<br/>7. 会员登录记录增加显示登录设备类型<br/>&nbsp;&nbsp;（1）后台»会员记录：显示在会员的登录记录查询介面<br />8. 系统问题修正"
    },
    {
      year: "2017",
      day: "05/24",
      list: "5/24系统更新",
      detail: "5/24系统更新",
      images: 'news_system_update.jpg',
      video: "",
      content: "1.会员手机及邮箱手动验证<br/>&nbsp;&nbsp;（1）后台»会员资料：手机号码及邮箱可手动验证并且查询修改历史<br />2. 资金一键转回功能<br/>&nbsp;&nbsp;（1）前台»资金管理：资金转帐画面提供会员可操作自行转回第三方余额<br/>&nbsp;&nbsp;（2）后台»会员资料：转入功能提供使用者可将会员余额自行第三方转回<br/>3. 手机网页增加博彩论坛连结<br />4. 多层次代理机制第一阶段<br/>&nbsp;&nbsp;（1）代理后台»代理帐号管理：可指定任一代理直属上线并可查询<br/>&nbsp;&nbsp;（2）代理后台»代理推广报表：可查询所有下线代理及直属会员资讯<br />5. 代理保证金机制<br/>&nbsp;&nbsp;（1）后台»代理列表：提供代理管理人设定代理人已缴保证金额<br/>&nbsp;&nbsp;（2）后台»代理额度控制：提供设定代理保证金额度不足警示功能，当下线会员超过预设额度时会警示代理管理人。<br />6. 系统问题修正"
    },
    {
      year: "2017",
      day: "05/16",
      list: "亚洲国际博彩娱乐展 G2E Asia<br/>澳门威尼斯人 5/16-18",
      detail: "亚洲国际博彩娱乐展 G2E Asia 澳门威尼斯人 5/16-18",
      images: 'news_g2e.jpg',
      video: "",
      content: "法老王娱乐 (Pharaoh Gaming) 于2017年首次参展亚洲博彩业的年度盛会 - G2E Asia。 G2E Asia为亚洲博弈产业的首要展会，聚集来自亚洲各地及欧美各国的顶尖博弈相关产业，展出最新的产品资讯及产业趋势。法老王娱乐首次参与展出便惊艳全场，不但让现场观众体验到法老王娱乐自有博弈产品之游戏介面精致度与系统稳定性，更成功打响了国际知名度，在所有与会人员中留下了深刻的印象！<br />法老王娱乐所坚持的就是带给博彩玩家们最好的游戏体验，为此我们致力于开发并且精进各种受到玩家们欢迎的游戏。此次G2E Asia，我们展出有法老王娱乐自行开发的老虎机、真人娱乐、德州扑克、彩票游戏、体育博彩及黄金期权，每一项都有着精心设计的版面与巧思，希望让玩家享受至高无上的乐趣。<br />除了自有游戏产品之外，法老王娱乐同时也致力于开发各式的客制化线上娱乐平台且备有方案详尽的包网服务，并提供营运相关的额外服务，如：第三方支付、身分验证、装置识别...等，更研发了系统人性化的线上客服系统，让更多的营运商享受到最齐全且完善的服务，携手共创双赢！"
    },
  ],
  productApi: [
    {
      title: '老虎机',
      imgs:['1','2','3','4','5','6','7','8','9','10'],
      url:[
        'https://launch88.gameassists.co.uk/aurora/?theme=Launch98&usertype=0&sEXT1=demo&sEXT2=demo&serverid=3403&gameid=Luckywitch&ul=en',
        'https://www.bb-in.net/',
        'www.jdb1688.net',
        'http://golddeluxephil.com/',
        'https://www.asia-gaming.com/#',
        'https://www.asia-gaming.com/#',
        'https://www.asia-gaming.com/#',
        'https://www.playtech.com/',
        'http://gen-game.com/slot-games-catalogue/?lang=zh-hant',
        'https://demo.cqgame.games/#/home',
      ],
      btn:['DEMO','官网','DEMO','官网','官网','官网','官网','官网','DEMO','DEMO']
    },
    {
      title: '真人娱乐',
      imgs:['1','2','3','4','5','6'],
      url:[
        'https://www.asia-gaming.com/#',
        'https://www.asia-gaming.com/#',
        'https://www.bb-in.net/',
        'http://golddeluxephil.com/',
        'test.ebet2018.com/h5/c08vxx',
        'https://www.allbetgaming.net/',
      ],
      btn:['官网','官网','官网','官网','DEMO','DEMO']
    },
    {
      title: '体育',
      imgs:['1','2','3'],
      url:[
        'https://www.bb-in.net/',
        'http://www.inplaymatrix2.com/',
        'http://www.oneworks.com/ch/index.html',
      ],
      btn:['官网','官网','官网']
    },
    {
      title: '捕鱼',
      imgs:['1','2','3'],
      url:[
        'https://www.asia-gaming.com/#',
        'www.jdb1688.net',
        'http://gen-game.com/slot-games-catalogue/?lang=zh-hant',
      ],
      btn:['官网','DEMO','DEMO']
    },
    {
      title: '彩票',
      imgs:['1','2','3'],
      url:[
        'https://www.bb-in.net/',
        '',
        'http://videoracing.com/',
      ],
      btn:['官网','','官网']
    }
  ],
  productService: [
      {
        title:'游戏主题多元',
        content:'游戏丰富、玩家接受度高'
      },
      {
        title:'打造专属的娱乐平台',
        content:'提供各式模版及客制化平台'
      },
      {
        title:'后台功能齐全操作简单',
        content:'简便的后台操作系统即时的获利报表'
      },
      {
        title:'安全防护资料保密',
        content:'流量维护、防止黑客盗入及登入装置的识别系统'
      },
      {
        title:'其他服务',
        content:'第三方支付、简讯验证及身分验证服务'
      },
    ],
  BackSystemTitle:[
    'BackOffice',
    'Pharaoh Gaming提供最新技术的後台系统，能帮助您有效轻松地运营您的网站。Pharaoh Gaming後端使用尖端的主机系统丶硬体设备，以及强大的IT团队支援，全天监控和完善系统，同时也提供专业的维护服务。',
    'Pharaoh Gaming後台系统的功能包括：',
  ],
  BackSystemContent:[
    {
      title:'・部门管理・',
      content:'有效率及清楚的规划权限给各部门主管、及创立子账号。',
    },
    {
      title:'・玩家管理・',
      content:'详细追踪所有玩家动状态，包括取款，存款和投注状况。',
    },
    {
      title:'・安全检查管理・',
      content:'控管和防止相同玩家使用不同账号及其它套利方式。',
    },
    {
      title:'・市场奖金管理・',
      content:'清楚追踪所有红利和现金往返及优惠活动申请状况。',
    },
    {
      title:'・财务管理・',
      content:'清楚的存/提款步骤，完整的数据概览。',
    },
  ],
  WboardTitle:[
    '1.各式模版主题挑选',
    '快速选择模版，节省网站建构时间。',
    '2.客制化模版',
    'Pharaoh Gaming提供客製網站內容、畫面風貌、各式功能鍵等完全客制化平台的选择，建构出独一无二的娱乐平台。',
  ],
  finance:{
    title:'独家登场 全新投资工具',
    function:{
      title:['富含2种玩法与3种功能 欢迎抢先体验','七大黄金优势'],
      content:[
        '高报酬迅速回本',
        '短期交易快速结算',
        '玩法简易易上手',
        '下单弹性选择多',
      ]
    },
    detailTitle:[
      '高投资利润',
      '投资门槛低',
      '周期弹性大',
      '全方位平台',
      '最快速流程',
      '完善式教学',
      '24H在线客服',
    ],
    detail:[
      '超高收益高达95%',
      '最低只需100元',
      '30秒,60秒,120秒...',
      '手机,平板,网页多版本应用',
      '迅速完成交易指令',
      '完全免费的教学平台',
      '全时段线上支持',
    ]
  },
  information:{
    title:[
      '市场分析',   //id:0
      '电竞情报',   //id:1
      '国际讯息',   //id:2
      '亚洲动态',   //id:3
      '法令规章',   //id:4
    ],
    content:{
      '1':[
        {
          id:2,
          date:'2018/4/30',
          Title:'国际讯息',
          from:'出处：博彩迷',
          contentTitle:'瑞士正在酝酿新的博彩法',
          content:'如果这项联邦赌博法(Bundesgesetz über Geldspiele)得以通过的话，瑞士的几大赌场也将可以在网络上提供轮盘、二十一点和扑克等赌博游戏，这是2017年9月，瑞士国会做出的决定。\n ' +
          '正如在瑞士开赌场需要许可，网络上的赌局也需要批准，所有网上的博彩游戏如果没有联邦的许可都将被封锁。\n' +
          '另外，所有那些从事彩票和体育博彩的相关组织，都必须结合新法，重新拟定彩票和体育博彩的形式\n' +
          '另一个新变化：六合彩或者体育博彩中奖金额100万瑞郎以下免税，目前1000瑞郎以上就要交税。新法还规定，赌场之外的小型扑克比赛也需要申请有关部门批准。\n' +
          '共同的利益\n' +
          '政府之所以立这条新法，是为了让国家对赌博市场有所掌控和监督，同时也为确保博彩市场能适应新的供求关系。\n' +
          '按照2012年全民通过的有关博彩的宪法条例，瑞士的博彩法必须保证博彩所获收益用于补充养老和遗属保险(AHV)及社会、文化和体育事业的建设。\n' +
          '在国会中新法受到绝大多数议员的支持。只有自由绿党(GLP)、大部分瑞士人民党(SVP)成员和绿党、自由民主党的少数成员对这一新法相对排斥。\n' +
          '受到年轻人反对\n' +
          '比较讽刺的是，近些年瑞士政府为了迎合年轻一代推出的新法，都受到了当今所谓的“数字一代”抵制。\n' +
          '瑞士国会中的四大党派—人民党、自由民主党、自由绿党和绿党的年轻团体为了反对这一新法，动用了全民公投的政治手段，他们已经成功地跨出了第一步，收集到5万个有效签名，所以这项新法将在投票箱前接受公民的表态。\n' +
          '不仅如此，这些党派中的年轻力量似乎针对这项新法在国会中站在了大多数党派站的一边。比如社会民主党(SP)和公民民主党(BDP)都持反对态度。\n' +
          '而年轻的自由民主党则更是在投票宣传的准备过程中，就取得初步胜利，他们成功说服自己的母党-自由民主党代表团，针对该新法在国会中投了反对票。\n' +
          '反对“网络封锁”和保护主义观念\n' +
          '各方反对这项新法的主要但不是唯一的原因是，对外国博彩提供者的封锁。反对者认为，如果“严肃”的提供商也同样受到禁止，那么他们会转向地下。\n' +
          '对于反对者来说，这种封锁与经济自由和信息自由的理念背道而驰，将开启一个危险的先例：“如果可以屏蔽网上扑克，就可以发展到屏蔽音乐、影视甚至信息平台，”反对者担心。\n' +
          '一个广泛实例\n' +
          '博彩并不是随便一种可以自由消费的消遣，需要有特别的许可，联邦司法部长西蒙奈特·索马鲁嘎(Simonetta Sommaruga)在为这一新法进行投票宣传时这样说。\n' +
          '对网络赌博进行封锁也不是瑞士的“独家专利”，许多国家都有这样的先例。仅在欧洲就有17个国家对赌博网站进行了封锁，包括瑞士的两个邻国：意大利和法国，瑞士司法部长强调说。\n' +
          '那些没有得到联邦许可证书的赌博网站经营者，也并未将他们的收益分配给养老和遗属保险，或者任何一个公共机构，索马鲁嘎表示，何况他们也对与赌博相关的社会问题，比如上瘾、欺诈和洗钱没有设置任何防范措施。\n' +
          '不完善的保护\n' +
          '而这一新法相反却加强了防范病态上瘾的措施，目前这项义务的履行只对赌场生效，如果新法通过，州及其博彩行业也将同样拥有这样的义务。该新法还要求除了监督单位监督之外，赌场还至少需要一位防范上瘾专家。\n' +
          '对此，反对者也有自己的看法，他们认为法律条文永远不够，国家应该设置一个全国性的专家委员会。各州应该收缴一项特别税，用来覆盖因赌博而造成的额外费用。\n' +
          '唇枪舌战\n' +
          '围绕博彩新法反对派和支持派的争论已经不局限于针对这条法律条款的“咬文嚼字”，支持者指责反对者受到外国网上赌博经营者的收买。\n' +
          '的确，反对委员会接受了2家国外公司的资助。所以年轻绿党现在另组建了一个单独的委员会，以示财政独立。\n' +
          '而反对者则反唇相讥，认为支持者受到国内赌场和州际博彩协会的操作，用组织博彩和体育赌博的钱进行投票宣传。\n' +
          '与政府、大部分国会成员及州政府统一战线的支持派目前受到瑞士社会的多方拥护，包括体育、文化和社会组织和联盟都对这一新法持欢迎态度。\n' +
          '他们还有一个很强大的支持者委员会，因此这一宣传战还将继续激烈上演，而且距离尘埃落定还有很长的一段距离。\n'
          ,
        },
        {
          id:'0',
          date:'2018/4/30',
          Title:'市场分析',
          from:'出处：澳門日報',
          contentTitle:'澳门博彩业独大容易构成国家经济安全隐患',
          content:'每当发生经济危机后，国家经济安全问题都成为政治焦点，因为经济是发展的基础。二○一六年四月十五日，国家提出首个全民国家安全教育日，指出由五个“要素”构成的总体国家安全观，当中就包含“以经济安全为基础”，可说是一个防范与应对经济危机的重大举措。澳门作为中国的一个特别行政区，有责任维护国家经济安全。\n' +
          '一、“一国两制”下国家经济安全观\n' +
          '首先，要正确理解甚么是国家经济安全观。国家主席习近平于二○一四年四月十五日上午主持召开中央国家安全委员会第一次会议中指出对内求发展、求变革、求稳定、建设平安中国，对外求和平、求合作、求共赢、建设和谐世界；既重视发展问题，又重视安全问题，发展是安全的基础，安全是发展的条件。\n' +
          '之后，在十九大报告中指出，“国家安全是安邦定国的重要基石，维护国家安全是全国各族人民根本利益所在。” 国家安全教育展指出“维护经济安全，要处理好发展与安全，预防为主和底线思维，维护国内发展安全和国际合作竞争博弈关系”。\n' +
          '其次，要了解“一国两制”下的坚守国家经济安全观的特定要求。应强调“先一国”、“后两制”构筑的国家经济安全观，特别行政区不能只强调“两制”之利，而忽视“一国”之重。\n' +
          '因此，特别行政区在发展经济之时，不但要促进自身生产力，而且还要顾及国家经济安全。澳门的国家经济安全观是在“一国两制”、“澳人治澳”、高度自治方针下，更要与时俱进地通过制度改革，消除“两制”差异产生的矛盾，增进“两制”差异的优势互补，防范千里之堤，溃于蚁穴的制度漏洞。\n' +
          '二、博彩业独大衍生的结构性风险\n' +
          '尽管澳门博彩业合法化，但由于行业自身的特殊化问题，所以博彩业独大容易衍生结构性风险。从目前看，主要有三个方面：第一，博彩财政。自二○○○年开始，博彩税占政府收入比重由三成七一直增加至去年的八成半，已形成博彩财政的格局。博彩财政的结构性风险主要是税基过于狭窄而产生的“一篮子鸡蛋”风险，它比中国内地的土地财政风险更高，其中风险之一是高度依赖博彩税支撑一个福利型社会。\n' +
          '第二，产业结构失衡。自二十世纪八十年代初开始，澳门已没有第一产业，只剩下第二、第三产业的格局，而二○○二年博彩业开放使到第二、第三产业在产值比重、就业比重上进一步失衡。理论上，第二产业的贡献是产值，第三产业的贡献是就业，实际上，博彩业独大已集产值、就业于一身，结构上更加不完整、不合理，容易衍生垄断利益风险。其中风险之一挤占创新技术和新兴行业发展，使到产业结构未能朝合理化、高度化的优化，最终引发经济不可持续发展风险。\n' +
          '第三，法律缺位。“黄山事件”、“多金事件”等发生，某程度可以认为是一个法律缺位问题。针对博彩业独大，法律缺位表现主要有二：一是助长贵宾厅和沓码活动，衍生犯罪问题；二是助长病态赌博。前者的风险是激化特殊化与合法化的矛盾，后者的风险是造成家庭失和，引起社会不稳。\n' +
          '如果澳门特区不致力解决博彩业独大衍生的结构性风险，那么，一旦这些结构性风险发生时，澳门就会发生经济安全问题；如果澳门发生经济安全问题之时，将影响国家经济安全问题。\n' +
          '三、博彩特殊化问题容易构成国家经济安全隐患\n' +
          '如果说博彩业独大容易衍生结构性风险，那么博彩业特殊化则容易发生资金异常流动，它有可能直接冲击国家经济安全。以单一地方计算，澳门可以说是世界最大的博彩中心，每年博彩收益高达千亿计澳门元。\n' +
          '根据澳门特区政府统计暨普查局公布，二○一五至二○一七年，博彩收益分别为二千三百一十八点一一亿、二千二百四十一点二八亿、二千六百六十六点○七亿澳门元。长期研究博彩的学者王五一教授在《世界赌博爆炸与中国的经济利益》一书中指出，二○○四年，澳门博彩业的毛收入是四百多亿人民币，其中八成即三百亿元来自中国内地。这说明澳门博彩业的发达与内地资金异常流动有关。因为中国内地目前资本帐还没有完全开放，资金自由流动是受到管控的，按照正常情况，二○○四年不可能有三百亿人民币流入澳门博彩业市场，这说明是一种异常流动，而这种异常流动往往与博彩业特殊化问题有关。\n' +
          '从目前来看，博彩特殊化问题构成国家经济安全隐患有两方面：第一，影响金融稳定，大量资金利用博彩业合法性渠道异常流走，直接冲击国家的资本管控政策；国家的资本管控政策失效，必然导致金融系统融资成本上升或资金断层等，扰乱金融秩序现象。\n' +
          '第二，阻碍产业升级，产业升级取决于技术创新，而技术创新百分之百需要金融系统支持。如果因为博彩业特殊化问题而导致金融不稳定，这必然影响技术创新和产业升级。\n' +
          '中国内地目前正处于产能转换、技术升级、结构优化的攻坚阶段，其成功率直接关系到国家经济安全。为了确保国家经济安全，澳门特区要正视博彩业特殊化问题，避免千里之堤，溃于蚁穴，防止内地资金借澳门博彩业特殊化异常流动。\n' +
          '四、以改革博彩业促国家经济安全\n' +
          '综上所述，澳门涉及国家经济安全主要是博彩业独大和博彩业特殊化问题，前者涉及澳门自身经济安全，后者有可能冲击国家经济安全。基于国家利益至上，澳门特区政府需以改革博彩业促国家经济安全。其中，可选择之举措是：第一，使博彩业由特殊化走向正常化和法治化。首先，完善反洗钱立法和加强资金异常流动监管；其次，收紧贵宾厅、中介人的资格审查，加大非法沓码活动罚则等。第二，调整博彩业的营运结构模式，由贵宾厅为主、中场为辅变为以中场为主、贵宾厅为辅。\n' +
          '当然，改革会使澳门流失一部分博彩收益，但对比起国家经济安全利益，澳门在改革上没有必要犹豫，必须克服博彩业独大和特殊化问题。在“一国两制”下，澳门具有改革的制度优势，加上财政丰裕的比较优势，澳门有条件可以改革推出切实可行的举措在确保博彩业稳定发展之时，及时而有效满足国家经济安全的需要。'
        },
        {
          id:'0',
          date:'2018/5/2',
          Title:'市场分析',
          from:'出处：白鯨出海',
          contentTitle:'数字货币已达1199种 比特币市值蒸发近1200亿美元',
          content:'近年来，区块链技术的运用和发展在全球范围内掀起热潮，而以区块链作为底层技术的数字货币更是如雨后春笋。据盈灿咨询不完全统计，截至 2018 年 3 月底，市场上已有 1199 种虚拟币（如比特币、以太坊、瑞波币等），718 种 Token（如柚子、泰达币、波场等），24 小时成交量达 774.67 亿元，总市值达 16039.60 亿元。\n' +
          '\n' +
          '资料显示，比特币是最早的去中心化电子货币，虽然后来出现了许多竞争者，但比特币在数字货币行业的认可程度仍遥遥领先。目前，基于区块链技术最成功的应用是以比特币为代表的数字货币，区块链也受益于数字货币获得了更深层次的拓展。\n' +
          '\n' +
          '根据行业网站 CoinDesk 的数据显示，今年一季度，比特币的价格从 13412.44 美元下跌到了 6928.85 美元，跌幅超过了 48%，总市值蒸发了超过 1199 亿美元，和 Netflix 的市值相当，几乎是特斯拉市值的三倍，约为 Twitter 市值的 5.5 倍。自 2010 年有统计数据以来，比特币此前的最大跌幅出现在 2013 年的第一季度，当时比特币的价格从 770.44 美元下跌到了 478.72 美元，跌幅达到了 37.9%。\n' +
          '\n' +
          '行业网站 Coinmarketcap 的数据显示，以太币的价格在 2018 年的第一季度下跌了 47.7%，从 755.76 美元下跌到了 394.65 美元。此外，有数据显示，2018 年第一季度，瑞波币跌幅达到了 77%。在此期间，瑞波币的价格从 2.30 美元下跌到了 0.51 美元。\n' +
          '\n' +
          '与此同时，科技巨头们已经开始行动，禁止加密数字相关的广告在其平台投放。在今年的第一季度，谷歌、Facebook 和推特都禁止了加密数字货币广告。\n' +
          '\n' +
          '盈灿咨询分析员王蔚认为，“就趋势而言，币圈的监管政策及比特币社区未来发展将持续影响数字货币的价格走势，未来数字货币的监管将进一步趋严。可以预见，数字货币市场将迎来全方位的冲击与挑战。”他同时指出，“就投资者而言，数字货币的风险性问题不容小觑，如果投资者设备丢失、损坏或者交易所遭到黑客攻击，就会丢失其拥有的数字货币。此外，由于数字货币有着全天 24 小时交易、T+0、无涨跌停限制的特点，相比于股票投资风险更大。”\n' +
          '\n' +
          '从整个区块链领域来看，目前落地的项目以金融和基础设施为主，辅以文娱、能源、教育等细分场景，未来行业的发展将更多的与核心应用场景相结合，包括物联网、共享经济、公正防伪、跨境支付、去中心化交易、资产交易等都是适用场景，有望成为区块链技术真正落地的蓝海。',
        },
        {
          id:1,
          date:'2018/4/30',
          Title:'电竞情报',
          from:'出处：新浪網',
          contentTitle:'电竞+博彩是第三方综合性电竞赛事最好盈利模式？',
          content:'根据 Newzoo 发布的数据显示，2018 年，全球电竞市场收入预计将达到 9.056 亿美元，到 2021 年，收入可能增至 16.5 亿美元。全球电子竞技观众人数将达到 3.8 亿，其中包括 1.65 亿电子竞技爱好者和 2.15 亿临时观众。\n' +
          '按地区划分，2017 年亚太地区游戏收入 578 亿美元，占比达到了 50%;北美收入 274 亿美元，占比23%;欧洲、中东和非洲收入 264 亿美元，占比 23%。与整体游戏市场收入比起来，电竞仍属于相对规模较小的领域，不过，电竞用户的规模却十分惊人。\n' +
          '移动电竞产品在市场上受到关注，移动电竞的发展也将成为 2018 年的趋势。\n' +
          '中东为电竞发展提供沃土\n' +
          '据 Statista 数据统计，2017 年中东地区视频游戏产业的收入估值约为 30 亿美元，其中包括土耳其、沙特阿拉伯和阿联酋等游戏市场。由于中东地区仍然被认为是一个年轻的市场，所以在全球范围内发展电子竞技有巨大的潜力。\n' +
          'eSports 中东公司首席执行官 Saeed Sharaf(赛义德·沙拉夫)说:“中东是世界上最年轻的地区之一，15-29 岁的人口占总人口的 25%。然而,财富的转移和不同的社会结构将该地区分为两部分：第一部分是黎凡特和北非地区，玩家主要使用中低端电脑;第二部分是海湾国家，从玩家玩的游戏类型来看，主机游戏更受欢迎。”\n' +
          '对于电子竞技，中东国家的政府是支持的。比如，沙特阿拉伯的政府支持电子竞技、博彩业的发展。巴林电子竞技比赛得到众多玩家的响应，还推动了新游戏的开发。阿布扎比召开的为期三天的 Games Con，参与者进行电子竞技比赛，甚至参加一个 cosplay 比赛。\n' +
          '“在政府方面，许多国家开始意识到电子竞技的重要性并建立电子竞技独立协会，像埃及、突尼斯、阿联酋和沙特阿拉伯，沙特阿拉伯电子竞技联合会(SAFEIS)和全球电子竞技资源(GER)签署合作协议共同开发沙特王国的电子竞技业。“Saeed Sharaf 补充道。“中东地区有 8000 万玩家拥有相同的文化和语言，使得该地区成为世界上最大和最重要的游戏市场之一。“\n' +
          '随着电子竞技在世界范围内的普及，人们希望相关的体育场馆也能起到促进旅游业发展的作用。迪拜媒体办公室 (Dubai Media Office) 和 TECOM 集团 (TECOM Group) 将建造中东地区首个电子竞技体育馆 Dubai X-Stadium 并将把迪拜作为一个全球中心来举办电子竞技活动。\n' +
          '虽然中东地区适合电子竞技行业的发展，但是业存在许多阻碍。其中最大的阻碍是，游戏本身仍然被签上了毫无价值和浪费时间的标签，在许多阿拉伯国家是一种奢侈，通常不被重视，也没有给予太多关注。\n' +
          '叙利亚电子竞技协会的董事会成员 Hossam Al-Salti 表示，面对电子竞技的传播，最明显的挑战是普通大众对电子竞技游戏的看法。大多数人将电子竞技游戏归类为面向儿童的娱乐节目，但事实上大多数职业玩家年龄都在 18 岁以上，他们的心态与职业象棋冠军或其他运动员有着相似的心态。 ',
        },
        {
          id:1,
          date:'2018/4/30',
          Title:'电竞情报',
          from:'出处：环球博讯',
          contentTitle:'中东电竞行业崛起 50亿美元市场等争夺',
          content:'根据 Newzoo 发布的数据显示，2018 年，全球电竞市场收入预计将达到 9.056 亿美元，到 2021 年，收入可能增至 16.5 亿美元。全球电子竞技观众人数将达到 3.8 亿，其中包括 1.65 亿电子竞技爱好者和 2.15 亿临时观众。\n' +
          '\n' +
          '按地区划分，2017 年亚太地区游戏收入 578 亿美元，占比达到了 50%;北美收入 274 亿美元，占比23%;欧洲、中东和非洲收入 264 亿美元，占比 23%。与整体游戏市场收入比起来，电竞仍属于相对规模较小的领域，不过，电竞用户的规模却十分惊人。\n' +
          '\n' +
          '移动电竞产品在市场上受到关注，移动电竞的发展也将成为 2018 年的趋势。\n' +
          '\n' +
          '中东为电竞发展提供沃土\n' +
          '\n' +
          '据 Statista 数据统计，2017 年中东地区视频游戏产业的收入估值约为 30 亿美元，其中包括土耳其、沙特阿拉伯和阿联酋等游戏市场。由于中东地区仍然被认为是一个年轻的市场，所以在全球范围内发展电子竞技有巨大的潜力。\n' +
          '\n' +
          'eSports 中东公司首席执行官 Saeed Sharaf(赛义德·沙拉夫)说:“中东是世界上最年轻的地区之一，15-29 岁的人口占总人口的 25%。然而,财富的转移和不同的社会结构将该地区分为两部分：第一部分是黎凡特和北非地区，玩家主要使用中低端电脑;第二部分是海湾国家，从玩家玩的游戏类型来看，主机游戏更受欢迎。”\n' +
          '\n' +
          '对于电子竞技，中东国家的政府是支持的。比如，沙特阿拉伯的政府支持电子竞技、博彩业的发展。巴林电子竞技比赛得到众多玩家的响应，还推动了新游戏的开发。阿布扎比召开的为期三天的 Games Con，参与者进行电子竞技比赛，甚至参加一个 cosplay 比赛。\n' +
          '\n' +
          '“在政府方面，许多国家开始意识到电子竞技的重要性并建立电子竞技独立协会，像埃及、突尼斯、阿联酋和沙特阿拉伯，沙特阿拉伯电子竞技联合会(SAFEIS)和全球电子竞技资源(GER)签署合作协议共同开发沙特王国的电子竞技业。“Saeed Sharaf 补充道。“中东地区有 8000 万玩家拥有相同的文化和语言，使得该地区成为世界上最大和最重要的游戏市场之一。“\n' +
          '\n' +
          '随着电子竞技在世界范围内的普及，人们希望相关的体育场馆也能起到促进旅游业发展的作用。迪拜媒体办公室 (Dubai Media Office) 和 TECOM 集团 (TECOM Group) 将建造中东地区首个电子竞技体育馆 Dubai X-Stadium 并将把迪拜作为一个全球中心来举办电子竞技活动。\n' +
          '\n' +
          '虽然中东地区适合电子竞技行业的发展，但是业存在许多阻碍。其中最大的阻碍是，游戏本身仍然被签上了毫无价值和浪费时间的标签，在许多阿拉伯国家是一种奢侈，通常不被重视，也没有给予太多关注。\n' +
          '\n' +
          '叙利亚电子竞技协会的董事会成员 Hossam Al-Salti 表示，面对电子竞技的传播，最明显的挑战是普通大众对电子竞技游戏的看法。大多数人将电子竞技游戏归类为面向儿童的娱乐节目，但事实上大多数职业玩家年龄都在 18 岁以上，他们的心态与职业象棋冠军或其他运动员有着相似的心态。 ',
        },
        {
          id:1,
          date:'2018/4/30',
          Title:'电竞情报',
          from:'出处：腾讯网',
          contentTitle:'豪门公子们为何热衷电竞行业',
          content:'王健林（王思聪之父）财富300亿美元，位列中国大陆地区第4；\n' +
          '\n' +
          '朱孟依（朱一航之父）财富44亿美元，位列中国大陆第50（以上据2018年福布斯财富榜）。\n' +
          '\n' +
          '澳门赌王何鸿燊（何猷君之父）真实财富未有公开报道，但保守估计家族财富超700亿港元。\n' +
          '\n' +
          '香港霍英东（霍启刚祖父）2005年去世前常年位列香港富豪榜前十，目前港媒估计其家族财富至少670亿港元。\n' +
          '\n' +
          '电竞最缺钱的年代，豪门公子入场曾带给人无限的遐想，王思聪的iG也确实曾被视为DOTA2职业俱乐部的“龙门”。\n' +
          '\n' +
          '数年后，电竞行业已非吴下阿蒙，豪门公子入场带来的是比钱更大的想象空间。\n' +
          '\n' +
          '无论是刚当选亚洲电体联主席的霍启刚还是何猷君，人们期待的都是让电竞更加“主流”而非更加“有钱”。\n' +
          '\n' +
          '豪门公子1.0王思聪 vs豪门公子2.0霍启刚、何猷君\n' +
          '\n' +
          '王思聪是中国电竞第一个真正意义上的豪门公子。2011年进军电竞行业时，其父王健林名列福布斯中国富豪榜第15位，并在两年后荣登首富。“定一个小目标，赚他一个亿！”是其名言。\n' +
          '\n' +
          '王思聪初出江湖，王健林给了他5个“小目标”的本钱。\n' +
          '\n' +
          '拿着5个亿，王思聪开始改变中国电竞。电竞之于他，一方面是爱好，酷爱玩DOTA的他，喜欢与诸多职业选手共同征战的乐趣；一方面只是投资版图的一部分，甚至可能并不是最重要的那一部分。',
        }
      ],
      '2':[
        {
          id:2,
          date:'2018/4/30',
          Title:'国际讯息',
          from:'出处：海博網',
          contentTitle:'马耳他 网络博彩之都',
          content:'作为全球最适宜移居的国度之一，马耳他凭借其不断增长的经济和科技的进步吸引了众多的投资者和企业，那么，博彩业作为马耳他最具竞争力的行业，究竟有何优势呢？\n' +
          '\n' +
          '网络博彩是互联网上最受欢迎的娱乐活动之一，也是马耳他经济的一个关键领域。随着网络科技的进步，博彩的相关线上技术也在不断改善。这些网站容易获取，因此不断得到更广泛的传播，成为马耳他一个非常具有创造性的产业。\n' +
          '\n' +
          '网络博彩是什么\n' +
          '\n' +
          '网络博彩是一个泛指，指人们用互联网下注，包括几种不同的游戏。第一个网络博彩网站在上世纪90年代中期首次出现在互联网上，在谈到在线游戏时，我们指的是在线扑克、在线赌场、在线赌球、在线宾戈、彩票和手机游戏。\n' +
          '\n' +
          '网络博彩的增长\n' +
          '\n' +
          '1994年，Microgaming成立并成为第一家且最大的网络博彩软件供应商，至今仍被许多赌场和扑克室使用。1994年之后，在线赌场、扑克和博彩公司迅速发展繁荣，创造了一个非常发达的市场，现在马耳他、英国、直布罗陀、加拿大和马恩岛也提供在线博彩许可服务。马耳他是少数几个向在线博彩运营商颁发执照的国家之一。\n' +
          '\n' +
          '马耳他博彩业的崛起是一个无可争辩的成功典范，且实力越来越强。毫无疑问，马耳他已经成为业内大多数运营商的首选注册地。在英国和直布罗陀的支持下，马耳他已经成为了欧洲的网络博彩之都，乃至世界之都。\n' +
          '\n' +
          '欧洲市场目前是世界上最大的网络博彩的市场。2015年全球共创造了€346亿的收入，其中欧洲运营商的占比超过47.6%。一些国家正在推进网上赌博或发放许可证的立法。例如，捷克共和国修改了它的赌博法，并最终开始颁发网上赌博执照。\n' +
          '\n' +
          '据估计，在2016年，马耳他网络博彩产业的总增加值超过10亿美元，这比2015年增长了12%。2016年的经济活动份额增加到11.6%，远程游戏许可证的数量增加到513个，同比增长了5%，截至2016年年底，该行业的全职工作岗位近6200个岗位，比2015年增加了近1500个岗位。包括关联企业创造的间接就业岗位，2016年的就业人数增加到9000人左右。\n' +
          '\n' +
          '马耳他的博彩业也为该国的外国居民提供了帮助，多年来，该国的外国居民数量显著增加。网络博彩目前占马耳他经济的12%，超过330家网络博彩公司，包括巨人Betsson, Tipico, Betfair，现在都在马耳他安家。\n' +
          '\n' +
          '考虑到一些赌博市场对在线赌博的监管异常严格，专家们预测马耳他未来在线博彩行业会持续增长。马耳他游戏局前执行主席约瑟夫•库斯里强调了新一代立法的必要性，新一代的立法需要更加符合新时代的技术、甚至新形式的游戏方面创新。由于客户的需求在不断上升，因此需要调整立法以提供合适的客户保护措施。',
        },
        {
          id:2,
          date:'2018/5/2',
          Title:'国际讯息',
          from:'出处：澳財網',
          contentTitle:'大批国际的在线博彩公司陆续推出澳大利亚博彩市场',
          content:'为响应新的监管环境，国际许可的在线博彩公司陆续退出澳大利亚市场。\n' +
          ' \n' +
          '​       本月早些时候，位于巴拿马的BetOnline和Sportsbetting.ag在线博彩公司的澳大利亚客户以及库拉索授权的Tigergaming.com报告称，他们收到电子邮件，通知他们这些网站将于4月16日起退出澳大利亚市场。\n' +
          ' \n' +
          '​       这些网站的客户直到4月30日才收到账户余额，受影响的网站的注册屏幕不再包括澳大利亚作为国家选项。除了体育博彩和赌场选项之外，这些网站属于奇科扑克网络，该网络目前对澳大利亚球员不开放。该网站的联盟计划Commission.bz和PartnerEarnings与Down Down类似。\n' +
          ' \n' +
          '​       BetOnline发给一位澳大利亚赌徒的电子邮件表示，“由于遵守法规，我们不再接受澳大利亚球员。” TigerGaming的一封电子邮件澄清说，新政策是“由于澳大利亚博彩法的变化以及”互动博彩修正法案“ “。\n' +
          ' \n' +
          '​       澳大利亚禁止未持有澳大利亚执照的在线博彩公司的网站以及所有非投注在线产品（赌场，扑克等）的新的博彩法律于去年9月生效。二月份禁止网上信用体育投注生效。\n' +
          ' \n' +
          '​       2月份还看到澳大利亚通信和媒体管理局确定了19项违反新法律的行为，并说服许多这些罪犯退出澳大利亚市场，然后才能采取进一步措施。目前还不清楚上述网站是否属于这些确定的罪犯。\n' +
          ' \n' +
          '​       今年3月，在线博彩公司Pinnacle 切断了其澳元客户，直到4月20日才收回其账户余额。其他运营商，包括明星集团的旗舰扑克之星品牌，GVC控股的PartyPoker，Kindred集团的32Red和888 Holdings的888Poker，去年自己退出了澳元退出。\n' +
          ' \n' +
          '​       虽然其他司法管辖区也实施了类似的网上博彩禁令，但澳大利亚的新规则更加突出，包括能够将在线博彩管理人员放置在运动警示名单上，这将允许澳大利亚当局在其飞机偏离澳大利亚空域或制造紧急降落在澳大利亚土壤上。'
        },
        {
          id:2,
          date:'2018/5/2',
          Title:'国际讯息',
          from:'出处：每日頭條',
          contentTitle:'2017年全球十大赌场排名 澳门威尼斯人排榜首',
          content:'10、蒙特卡洛賭場，摩納哥 摩納哥有一個專為外國人設計的賭場，華麗和快節奏。蒙特卡羅賭場是摩納哥當地的主要收入來源。\n' +
          '\n' +
          '9、澳門新葡京酒店（Grand Lisboa），中國 一個驚人的58層大樓，葡京是澳門最高的建築。2007年起，酒店內便開設了賭場和餐廳，在這座豪華酒店裡可以吃、睡、以及享受不斷的奢侈遊戲。這是澳門第一家提供骰子和介紹德克薩斯撲克的酒店，並擁有800台至1000台老虎機。\n' +
          '\n' +
          '8、澳門永利，中國 拉斯維加斯傳奇人物史提芬·艾倫·永利所開設，他們在世界上任何地方都有一些最令人印象深刻的賭場，永利澳門度假村以拉斯維加斯永利賭場為靈感而設計，永利度假村提供600間客房和套房的客人，和一個205000平方英尺的賭場，內設212台至375台老虎機。這裡還有高級餐廳、商店以及水療中心等等。\n' +
          '\n' +
          '7、拉斯維加斯永利 和第八位的賭場的同名，拉斯維加斯永利是比澳門永利更早設立，可謂是永利度假村有限公司的旗艦店，酒店坐落在一個巨大的87公頃的地方，擁有2716多間、640平方英尺的房間，擁有的7000平方英尺的巨大別墅。除此之外，除了223000平方英尺的會議中心，酒店當然擁有一個了不起的賭場，經典的拉斯維加斯賭博占地達11000平方英尺。\n' +
          '\n' +
          '6、拉斯維加斯里約套房酒店賭場 比如，里約套房酒店賭場，這家酒店包含了許多巴西特徵，比如紫色和紅色的地板到天花板的窗戶，這裡還有私人VIP套房供賭徒享用。\n' +
          '\n' +
          '5、拉斯維加斯威尼斯度假賭場酒店 威尼斯度假賭場酒店擁有的威尼斯聖馬可鐘樓塔複製品，這裡擁有12000平方英尺的賭場還有4409套套房以及4059間酒店的房間。\n' +
          '\n' +
          '4、拉斯維加斯貝拉吉奧 這裡擁有美麗的噴泉，而且許多好萊塢電影都喜歡在這裡拍攝電影。這裡有著最著名的撲克室，被稱為「辦公室的賭徒之一。」\n' +
          '\n' +
          '3、拉斯維加斯米高梅大賭場 曾經被成為世界上第三大酒店，它也有一個大型大約171500平方英尺的賭場。這裡有139桌撲克，以及各種各樣的老虎機，主機視頻撲克，進步的插槽和賭注，賭注也非常高，這裡豪華又獨具美麗。\n' +
          '\n' +
          '2、快活林賭場度假村，康乃狄克美國 有許多人都認為快活林是世界上最美麗的賭場，快活林度假村帶有賭博的興盛也結合的鄉村俱樂部的流行古典優雅。它位於萊迪亞德，有超過4700萬平方英尺，包含380張賭桌，6300台老虎機。\n' +
          '\n' +
          '1、澳門威尼斯人，中國澳門 澳門威尼斯人酷似一條沿中國水域的義大利城市。它有閃爍的外景，在裡邊還能俯瞰大海，是一個繁榮的賭場，它擁有一個550000平方英尺的神奇賭場。',
        },
        {
          id:2,
          date:'2018-03-22',
          Title:'国际讯息',
          from:'出处：白鯨出海',
          contentTitle:'比特币交易所Gemini将与纳斯达克合作打击市场操纵行为',
          content:'根据协议，Gemini 将利用纳斯达克的 SMARTS 监测软件来监控市场的潜在不良交易行为。两家公司周三宣布了该协议，但没有披露财务条款。\n' +
          '\n' +
          'Gemini 表示，这项技术可以让其监控平台上的比特币/美元、ether/美元、比特币/ether 交易。\n' +
          '\n' +
          '目前，各国监管机构都在加强对数字货币交易所监管力度。美国证券交易委员会（简称 SEC）已开始对数字货币产业进行大规模调查。外媒上月曾报道，到目前为止，大约有 80 家公司收到了 SEC 的调查传票。\n' +
          '\n' +
          '日本金融监管机构上月处罚了多家加密货币交易所，处罚措施包括勒令其中两家暂停运营一个月。\n' +
          '\n' +
          '卡梅隆( Cameron Winklevoss )和泰勒·文克莱沃斯( Tyler Winklevoss )毕业于哈佛大学。两兄弟曾指责并起诉他们的前校友、Facebook CEO 马克·扎克伯格( Mark Zuckerberg )，称后者窃取了他们的创意。2010 年热映的影片《社交网络》详细描述了双方的争斗。\n' +
          '\n' +
          '文章信息来自于TechWeb，不代表白鲸出海官方立场，内容仅供网友参考学习。对于因本网站内容所引起的纠纷、损失等，白鲸出海均不承担侵权行为的连带责任。',
        },
        {
          id:3,
          date:'2018/4/30 ',
          Title:'亚洲动态',
          from:'出处：新浪財經',
          contentTitle:'彩票专家谈海南赛马',
          content:'本文由中国彩票行业沙龙创始人、北京社会管理职业学院教授苏国京撰写。\n' +
          '\n' +
          '4月14日，《中共中央国务院关于支持海南全面深化改革开放的指导意见》（以下简称《意见》）正式发布。\n' +
          '为拓展旅游消费发展空间，《意见》中第四大点推动形成全面开放新格局下第（十二）条明确提出了三项举措：支持海南开通跨国邮轮旅游航线，支持三亚等邮轮港口开展公海游航线试点，加快三亚向邮轮母港方向发展；鼓励发展赛马运动等项目，支持打造国家体育旅游示范区；探索发展竞猜型体育彩票和大型国际赛事即开彩票。\n' +
          '\n' +
          '该消息一经发出，其中两句话被精准的从这一系列措施中挑选了出来：“鼓励发展赛马运动；探索发展竞猜型体育彩票和大型国际赛事即开彩票”，在经过无数消息传播后，这两句话最终被曲解为“海南即将开放博彩业”“海南即将开设赌场”“海南即将开售马彩”等等。\n' +
          '\n' +
          '但在《意见》中我们并没有看到海南要探索和发展何种博彩项目。从法律层面说，海南如果开设赌场，那么将和中国法律中的“赌博罪”相悖；从地理位置来说，距海南并不远的澳门特区属于合法、授权开放博彩业的地区，如海南开设赌场，必定与澳门形成竞争的局面。\n' +
          '\n' +
          '每次海南涉及博彩概念的传言出现都备受港澳地区关注，尤其是澳门。澳门作为中国的特区，近几年发展态势良好。澳门过去以中国唯一的博彩业合法地区的身份存在着，应该说，现在、将来也会带着唯一的博彩业合法的地区的身份继续发展下去。按照我们的理解，本次《指导意见》的出台是为了深化改革、振兴海南，推进当地的经济、旅游和贸易的发展。澳门和海南之间不应该、也不会存在任何竞争关系。\n' +
          '\n' +
          '赛马溯源\n' +
          '\n' +
          '赛马运动这是国家首次提及，同时鼓励在海南发展赛马运动。\n' +
          '\n' +
          '国际赛马的起源是在中世纪初，当时各庄园主之间为了展示自己庄园马匹和驭手的实力，展开赛马比赛。起初是两个庄园主之间的较量，后来吸引了大量的村民围观，又吸引了更多周围庄园主和个人的兴趣，并有人利用赛马结果进行竞猜。后来，赛马逐步变成了一项重要的社会活动。\n' +
          '\n' +
          '在中国古代，家喻户晓的恐怕是“田忌赛马”了。在近代，1884年成立的香港赛马会是中国最早开始赛马运动的组织。近几年，赛马运动在中国内地发展较快，湖北、北京、内蒙古、福建、广东、天津等地都有各类赛马运动和赛事的举办。\n' +
          '\n' +
          '赛马属于赛马运动，赛马运动和相关赛事在中国一直都存在，他只是一种体育赛事。\n' +
          '\n' +
          '马彩是赛马彩票的简称，赛马彩票是彩票发行机构专门为赛马比赛发行的一种彩票。一类是即开票，可能和比赛结果没有真正关联，只是为了赛马相关活动和赛事发行的一类可以及时开奖的纪念意义的即开票。还有一类是针对赛马赛事发行的，可以预先或者时时购买的，用以预测赛马赛果的彩票。\n' +
          '\n' +
          '赛马运动在中国有悠久的历史，近二十年在国内也经常进入公众的视线。关于赛马彩票的各种尝试和新闻也常见诸于各大媒体。但赛马运动在国内的基础配套还很差，包括基础场地，设施，标准，赛事等等，夸张点说还处于幼儿园阶段。除了少数民族和个别地区外，赛马运动在中国几乎没有任何群众基础和文化基础。全亚洲赛马最发达的地区要属香港，同时还有赌马。但香港的赛马已经有了百年的基础和沉淀。无论从场地、设施、骑手、规则、标准上均有完善的体系，同时香港人对赛马相关的知识和文化业有很充分的认识和了解。赛马运动的兴起和发展是需要有足够的资金和资源进行支持的。\n' +
          '\n' +
          '开展赌马的前提基础需要有成熟的赛马运动和完善、权威的赛事做支撑和配合，同时还要拥有足够的参与者。而中国目前赛马运动尚属初级阶段，即使国家同意试点赌马，也需要很漫长的时间先去发展赛马运动，完善各类基础配套，吸引更多的参与者、爱好者，同时还需要有权威，长期的赛事做相关保证。\n' +
          '\n' +
          '培养一项新兴运动和赛马文化非朝夕可以实现。更可况去开设赌马？从地理位置而言，香港和海南近在咫尺，香港已经有全球最著名的香港赛马会，海南真要开放赌马意义何在？当然，如果我们把他作为一项强身健体的体育运动，把海外赛马运动参与者们的绅士精神和文化学到家，那也未尝不是好事。\n' +
          '\n' +
          '彩票业想象\n' +
          '\n' +
          '从海南的角度说，鼓励在海南地区开展赛马运动，海南可以倚靠自身地理位置的优越性，在海南建设国家体育训练南方基地和省级体育中心，鼓励发展沙滩运动、水上运动、赛马运动等运动项目，打造国家体育旅游示范区。这里国家仅仅提出要鼓励发展赛马运动，但并没有说要鼓励发展赛马彩票，更没有说要试点赌马。\n' +
          '\n' +
          '其次，探索发展是指对未知或者不很了解的事物、方式进行探究和发展。竞猜型体育彩票是为各类赛事运动而发行的，以预测赛果为中奖依据的彩票品种。本次《意见》中提及的探索竞猜型体育彩票并不包含赛马彩票。大型国际赛事即开彩票是指为各类国际赛事而定向发行的可以即时开奖的刮开式彩票或者电子即开票，也可以包括根据赛果进行时时竞猜的彩票。海南可以积极探索和发展新型的，或者以前有但在规则上受某些瓶颈制约的竞猜类体育彩票，同时大力发展为各类国际赛事而定向发行的即开彩票。这些彩票可以是针对赛马运动的，也可以是针对海南发展的沙滩运动、水上运动等其他体育运动、赛事的。\n' +
          '\n' +
          '此外，海南在涉及公海游航线试点成功后，会逐步增加和完善有可能包含体育竞猜在内的公海游服务和配套内容。这里强调和提出了“公海游”概念，公海游在国人心中一直是国外邮轮、游轮才会有的一个概念，关注这个概念的人似乎也不多，但一旦海南建立以三亚为母港的国际旅游港，其未来的想象空间还是蛮大的。如果可以将海南特色的体育竞猜类游戏植入到公海游，成为一种休闲服务，那将是一种有益的尝试。\n' +
          '\n' +
          '一旦针对海南竞猜型体育彩票的探索尝试可以启动并落地，将对整个中国体育彩票的发展将起到积极推动的作用。海南大型赛事彩票会摸索出更加成熟的发展方向。各类游戏品种和玩法的创新也将为中国体育彩票带来新的活力。\n' +
          '\n' +
          '海南地区可以发展新品种的竞猜类彩票游戏，还可以尝试创新传统类体育彩票，比如以前已经有的游戏品种，但在规则玩法上受某些瓶颈制约的竞猜类体育彩票。海南可以尝试和推出更多不同类型的体育赛事类彩票和即开票，比如游艇、沙滩运动、高尔夫等运动彩票，或是国际帆船大赛的即开彩票，当然也可以包含赛马彩票。同时也可以在海南地区尝试发行和电子竞技、娱乐相关的各类彩票游戏。\n' +
          '\n' +
          '但是，其中需要明确的是，政策鼓励在并海南开展赛马运动，并不等同于鼓励马彩，更不意味着开放赌马。从开展赛马运动过渡到赛马彩票，还需要很长的探索过程。',
        },
        {
          id:3,
          date:'2018/4/30 ',
          Title:'亚洲动态',
          from:'出处：博彩迷',
          contentTitle:'微信黑彩何以成为“彩坚强”',
          content:'微信黑彩泛滥\n' +
          '\n' +
          '其实在成为北京赛车黑彩组织者之前，孟达也曾经是微信赌博的受害者。\n' +
          '\n' +
          '当时他被朋友拉入一个命名为“某某同学会”的微信群中，群里的60多个人其实并不是同学，这些互不相识的人都是被群里自己的朋友拉入的，目的只有一个——参与微信赌博。\n' +
          '\n' +
          '孟达加入的这个所谓“同学会”玩的是“时时彩”，这是一种经由中国福利彩票发行管理中心发行的每10分钟开奖一次的官方彩票。\n' +
          '\n' +
          '与北京赛车微信群类似，这个微信群同样是以官方时时彩的开奖结果作为依据，玩法规则也是通过向群内特定的“收银员”以微信红包、转账或支付宝的形式下注。\n' +
          '\n' +
          '群内设置的规则与官方玩法基本相同，可以从0至9这几位数字中任意选取5位数字来自由排列，如果结果与官方开奖结果的五位数字相同，即算中奖。此外，也有竞猜后三位数字、后两位数字或最后一位数字以及后两位数字大小单双等多种玩法。\n' +
          '\n' +
          '虽然群内庄家设置的赔率要远远高于官方彩票，但由于每注有设定的最低投注限额，群内成员的下注成本也要远高于官方彩票。\n' +
          '\n' +
          '尽管对这种博彩模式并不“感冒”，但孟达在一个多月的时间里还是输掉了2000多元，后来由于有一周时间没有参与下注，孟达被群主“踢”出了这个群。\n' +
          '\n' +
          '这是孟达第一次接触到微信黑彩，而如今他已经成为了微信黑彩的组织者之一。\n' +
          '\n' +
          '“如今的微信黑彩模式基本都是借由官方发行彩票的玩法和开奖结果，这样不仅玩家感觉‘公平’，组织者也很省事。”作为“业内人”的孟达甚至直言，几乎任何一种官方彩票只要有人玩，都可以在微信中“开盘”。\n' +
          '\n' +
          '不过，孟达透露，微信黑彩的组织者还是更青睐于类似PK拾和时时彩这类高频开奖的彩票，因为这不仅能带动群内成员下注的热情，庄家的资金池也能持续地得到玩家下注金额的“补充”。\n' +
          '\n' +
          '对于这类微信黑彩，常年从事彩票领域研究的苏国京并不陌生，“这是近年来逐步兴起的网络黑彩中的一种新形式”。\n' +
          '\n' +
          '苏国京向记者介绍，以往私庄开设黑彩，一般会选择和正规的地面彩票销售站点“合作”，通过给予彩票销售点高额的返点来进行操作；也有一些组织者会直接将实体黑彩窝点隐藏在居民区之中。\n' +
          '\n' +
          '但由于这些黑彩形式比较容易被举报且容易被公安机关抓“现行”，因此网络黑彩逐渐成为了当前一种较为普遍的黑彩形式。\n' +
          '\n' +
          '事实上，针对微信黑彩在内的网络黑彩，国家一直在严厉打击。\n' +
          '\n' +
          '据报道，2015年11月，广东揭阳警方就破获了一起用微信红包赌博的案件，该团伙通过建立“全国同学会”“北京赛车”等微信群利用微信红包参赌，涉案金额达1.2亿元。\n' +
          '\n' +
          '近日，福建漳州警方也公开通报了近期破获的两起以利用时时彩号码尾数等，通过微信红包进行的特大赌博案件，共抓获30名涉案人员，涉案金额高达1200余万元。\n' +
          '\n' +
          '苏国京直言，由于微信黑彩具有开设门槛低、流动性强、操作模式隐蔽、受众面广等特点，警方在办案时将面临参赌范围大、身份认定难、证据保全难等多重难题，给监管和打击增加了难度，这也使得这类网络黑彩赌博行为日益猖獗。\n' +
          '\n' +
          '为何瞄上了微信\n' +
          '\n' +
          '微信黑彩为什么会成为当前网络赌博的一种“主流”形式？在苏国京看来，这是由多种原因所导致的。\n' +
          '\n' +
          '首先，与开设黑彩网站等一些传统网络黑彩相比，微信黑彩甚至不需要电脑，仅靠手机便可进行操作，对组织者及参赌人员而言都极为便利。\n' +
          '\n' +
          '此外，微信自身的一些特殊功能，也给了黑彩组织者以“可乘之机”。\n' +
          '\n' +
          '红包与转账功能是微信的一大特色，如今已极大地方便了民众的日常生活，但这无疑也为微信赌博提供了便利条件——通过微信红包或转账，组织者无需与下注者面对面，也能通过简单的操作来实现赌资的“实时到账”。\n' +
          '\n' +
          '除了作为赌资的“支付渠道”，一些微信赌博组织者甚至直接将收发微信红包作为了赌博的一部分。\n' +
          '\n' +
          '2015年11月，上海警方就破获了一起微信红包赌博案。\n' +
          '\n' +
          '据报道，单某、何某等4人通过组建一个名为“面膜288一盒4片”的微信群，在群内进行“红包接龙”赌博。\n' +
          '\n' +
          '他们的规则是由组织者充当的“代包手”在群内发一种固定金额288元的拼手气红包，每个红包由组织者抽头28元，实发260元，分成5份供玩家“抢红包”。系统随机生成金额，抢到红包金额倒数第二的为“输家”。组织者会提醒输家支付给“代包手”288元作为下一轮的活动本金，如果抢到红包数字为“豹子”“顺子”的人，则会得到组织者的“官方”奖励。\n' +
          '\n' +
          '截至案发，这个微信群共发送红包数量500余个，涉案金额10万余元。\n' +
          '\n' +
          '在近日福建漳州警方通报的两起微信赌博案中，也涉及到了利用随机红包的尾数来猜大小的赌博模式。\n' +
          '\n' +
          '除了微信红包外，微信建群简单、扩散性强也是微信黑彩迅速蔓延的主要原因之一。\n' +
          '\n' +
          '苏国京指出，QQ群是设有管理员的，新成员最终能否进群是需要群主或者管理员批准才可以的，但微信群中的任意一名成员均可以将自己的微信好友随意加进群中，这会使得微信赌博群可以迅速壮大起来，而微信朋友圈的功能，也可能成为一个“宣传平台”，招揽更多人加入到微信赌博中来。\n' +
          '\n' +
          '作为微信赌博的组织者，更为看重的是微信建群流程简单，且流动性极强的特点。\n' +
          '\n' +
          '据孟达透露，由于微信建群几乎没有限制，因此当前一些规模较大的微信黑彩群都在采用下设“分支”微信群来共同经营的方式，分散赌友和赌资，以此来降低被查处风险和逃避打击。\n' +
          '\n' +
          '苏国京补充指出，微信群可以随意建，也可以随时解散，这种流动性不光给警方的取证和侦破带来了难题，也极易导致庄家卷钱跑路的情况发生。\n' +
          '\n' +
          '各方有哪些责任\n' +
          '\n' +
          '当前对于微信黑彩赌博的打击主要由公安机关来负责，但苏国京强调，“对网络黑彩的监管打击还是应该形成多方合力”。鉴于当前微信已逐渐成为网络黑彩的常用平台，微信方有义务来不断强化监管，并协助警方对此类行为进行查办。\n' +
          '\n' +
          '中央民族大学法学院教授邓建鹏对此表示认同，他以微信红包为例向法治记者指出，与一般微信好友间或微信群里在过年过节正常进行的抢红包游戏不同，微信黑彩群中的红包收发由于是资金往来的必要通道之一，所以具有长期性和持续性的特点。\n' +
          '\n' +
          '“运营方应该通过技术手段对各个微信群进行必要的监测，如果发现某一微信群在一段时间内持续不断地在群内进行红包收发，就应该引起重视，必要时应联系警方进行调查及监控。”邓建鹏提出，当前一些微信黑彩群由于有专人负责赌资的收发，因此对于一些个人微信账号在一天内频繁向多个号码收发红包或转账的情况，也应引起微信方重视。\n' +
          '\n' +
          '苏国京同时建议，微信方应考虑提高微信建群的门槛，并增加一些对微信黑彩赌博形式及危害的宣传与提示。\n' +
          '\n' +
          '事实上，官方彩票平台目前对这些微信黑彩也并不陌生。\n' +
          '\n' +
          '“目前所有在网上销售彩票的行为均为非法行为，只要不是在正规彩票销售点购买的彩票，都属于黑彩。”北京福彩中心的一位工作人员向法治记者直言，由于官方彩票机构不具备对黑彩的监管权限，因此只能通过向公安机关报案来打击黑彩。\n' +
          '\n' +
          '不过，邓建鹏认为，如果一些黑彩是利用了官方彩票的系统漏洞等开展，官方彩票机构也有义务及时修复并完善。\n' +
          '\n' +
          '采访中，北京福彩中心的工作人员特别强调，由于网络黑彩不属于官方彩票，“因此一旦出现经济纠纷，损失只能由玩家自行承担”。\n' +
          '\n' +
          '当前不少人参与黑彩都是被较高的赔率所吸引，但苏国京提醒，实际上这类私庄搭建的网络黑彩并无任何保障，庄家随时可能携款潜逃，造成参与者血本无归。由于网络黑彩属于赌博，赌资不受法律保护，参赌者不仅无法追回损失，还可能涉嫌犯赌博罪被警方惩处。\n' +
          '\n' +
          '除了警方和各网络运营商要加强合作，强化监管和打击外，苏国京认为，应尽快出台彩票法，从国家层面用法律去明确界定彩票、非法彩票、私彩等行为规范，并依据相应的惩处条款对各类黑彩行为进行打击。\n' +
          '\n' +
          '“自1987年我国开始正式发行福利彩票以来，国家层面对彩票行业的规范文件也仅有国务院2009年7月1日实施的彩票管理条例。”但苏国京认为，这一条例中并未对私彩、赌博等行为作进一步明确的说明和详细界定。\n' +
          '\n' +
          '苏国京认为，出台专门的彩票法，不光可以规范正规的彩票行业，同时也应该通过列举各类黑彩形式，明确各部门在黑彩监管打击等方面的具体职责，并加大对违法开设黑彩的惩处力度等方面来强化对黑彩的打击力度，遏制住黑彩泛滥的势头。',
        },
      ],
      '3':[
        {
          id:3,
          date:'2018/4/30 ',
          Title:'亚洲动态',
          from:'出处：海博網',
          contentTitle:'2019年开始赌城澳门将对赌场内部全面禁烟',
          content:'澳门卫生局表示，根据去年立法会通过对《新控烟法》的修订，自2019年1月1日起，赌场不论是中场或贵宾厅，除已符合按新标准设置且获许可的吸烟室外，赌场全面禁止吸烟，即使过往获许可设置的吸烟区亦在当天正式取消。\n' +
          ' \n' +
          '​       9月28日限期前提供法定申请文件\n' +
          ' \n' +
          '​       卫生局强调，赌场必须于2018年9月28日限期前提供齐备及符合法定要求的数据文件以申请设立吸烟室；否则，自2019年1月1日起，即使按第141/2014号行政长官批示设立并获许可的吸烟室亦将不能继续使用。\n' +
          ' \n' +
          '​       将严格依法进行相关审批工作\n' +
          ' \n' +
          '​       卫生局现时陆续收到赌场设置吸烟室的申请，截至4月26日，全澳47间赌场中，只收到5间赌场，合共申请设立31间吸烟室；其中除十六浦赌场申请的1间吸烟室已通过联合验收检查外，美高梅金殿赌场、美狮美高梅赌场、新濠影汇赌场及新濠天地赌场的有关申请仍在审批中。据了解，其他赌场亦已为申请设置吸烟室作出前期准备工程。卫生局将严格依法进行相关审批工作。',
        },
        {
          id:4,
          date:'2018/4/30 ',
          Title:'法令规章',
          from:'出处：海博網',
          contentTitle:'中国政府拟对在线扑克类游戏发布全面禁令',
          content:'《路透》指出，中国官方计划禁止所有扑克牌相关的手游，预计在今年6月1日正式实施，许多游戏公司因为这项消息出现，股价受到影响而下滑。\n' +
          ' \n' +
          '       仅管中国官方尚未发出正式的禁令，不过已经造成了负面效应。以博雅互动国际有限公司（Boyaa Interactive）为例，4月19日「禁止令」出现当天，公司股价收在4月份最高3.59港元，但是今日收盘收在3.07港元，跌幅约为14.48%。\n' +
          ' \n' +
          '       博雅互动制做了德州扑克、大老二等在线博弈游戏，《路透》报导该间公司有70%的收入来自在线扑克相关的游戏。\n' +
          '\n' +
          '       此项禁令还波及到了腾讯，中国腾讯去年才和世界扑克牌大赛（World Series of Poker）签下复数年合约，如中国最终颁布禁令，腾讯的这笔签约将成为一场空。而另外包含微信（WeChat）、微博（Weibo）上的相关扑克牌博弈游戏也会被禁止。\n' +
          ' \n' +
          '       有业界人士出面表示，许多游戏公司已在平台上建置扑克牌博弈游戏，但是有些私人团体或是个人会使用这些游戏应用程序来违法赌博。\n',
        },
        {
          id:2,
          date:'2018/4/30',
          Title:'国际讯息',
          from:'出处：环球博讯',
          contentTitle:'美国体育博彩合法化能给政府带来可观的税收吗',
          content:'美国让体育博彩合法化，能为州政府带来多少潜在税收，仍是未知之数。\n' +
          '\n' +
          '美国最高法院即将判决体育博彩在全美国是否合法化，多个州政府都期待最高法院做出合法化的判决，因为这不仅可望为地方政府增加税收，还能创造不少工作职缺，但许多专家对此不以为然。\n' +
          '\n' +
          '虽然目前体育博彩在美国仍未合法，但其实数以百万计的美国人经常透过赌博网站，针对从大专院校的运动比赛到职业赛事等下赌注。\n' +
          '\n' +
          '美体育博彩投注额 一年千亿\n' +
          '\n' +
          '美国赌博协会主席费曼（Geoff Freeman）估计，美国人每年在运动赛事上投入的赌金约1,500亿美元。\n' +
          '\n' +
          '根据1992年联邦法令，体育博彩只有在内华达州完全合法外，一些州政府则是部份合法。\n' +
          '\n' +
          '纽泽西州共和党籍州长克利斯帝（Chris Christie）去年12月亲自到联邦最高法院，就该州是否能开放体育博彩案进行口头辩论。该州政府认为联邦法令违反了其权力原则。\n' +
          '\n' +
          '部份州政府已允许成立赌场和其他型式的合法赌博，现在希望能把赌博的开放范围扩大至运动比赛，因为这将能为地方政府额外增加税金，还可以提振博彩产业。\n' +
          '\n' +
          '追踪州政府立法草案动向机构MultiState Associates指出，已有5个州通过立法来为体育博彩合法化铺路，今年至少有17个州正考虑跟进。\n' +
          '\n' +
          '路易斯安那州因为规模10亿美元的暂时性课税措施在今年期满结束，让州政府要大幅削减财政支出来因应，因此该州的议员正考虑通过2条运动赌博草案。\n' +
          '\n' +
          '该州支持体育博彩合法化的众议员提博（Major Thibaut）认为，在赛马以外再增加体育博彩，能为该州带来极需要的税收和增加工作职务。他认为许多人早已进行体育博彩，合法化后能增加政府税收。\n' +
          '\n' +
          '尽管如此，不少人认为增加更多形式的赌博是错误决定。\n' +
          '\n' +
          '专家：经济效益难持久\n' +
          '\n' +
          '立场保守的非营利组织路易斯安那州家庭论坛（LFF）主席米尔斯（Gene Mills）指出，虽然不少人认为反正该州已允许赛马等其他赌博，而且不少人也运动赌博，因此让运动赌博合法化并无不可之处，但他痛批这是不道德也不负责任的做法。\n' +
          '\n' +
          '公共政策智库洛克菲勒政府研究所」（RIG）研究员达达扬（Lucy Dadayan）指出博彩产业过去对扩大赌业是过度乐观。\n' +
          '\n' +
          '像许多州政府在2008年后增加更多赌场，以增加更多税收和工作职缺，但她的研究发现这些赌业的经济效益都很短暂，不但无法持久而且情况很快就恶化。因此让运动赌博合法化后，能为地方政府增加多少税收根本是未知之数。\n' +
          '\n' +
          '内华达大学拉斯韦加斯博彩研究中心主任施瓦兹（David Schwartz）指出，体育博彩带来的税收，仅占内华达州整体博彩税收约2％，因此就算让体育博彩合法化，也不会为州政府带来充足的税收来应付其财政支出。',
        },

      ]
    },
    newsTitle:'最新博彩资讯',
    btn:'点击看更多博彩资讯'
  },
}

