export default {
  menu: {
    home: ["首頁",'/'],
    about: ["關於我們",'about'],
    product: ["產品介紹",'product'],
    contact: ["聯絡我們",'contact'],
    information: ["博彩資訊",'information'],
  },
  lang: {
    zh_TW: "繁中",
    zh_CN: "簡中",
    en: "英文",
  },
  label: {
    latestNews:"最新消息",
    learnMore: "了解更多",
    more: "更多",
    name: "姓名",
    phone: "聯絡電話",
    qq: "QQ",
    wechat: "微信",
    email: "信箱",
    message: "具體事項",
    code: "驗證碼",
    submit: "送出",
    contents: "目錄",
    close: "關閉",
  },
  homePage: {
    product: "產品",
    comingsoon: "產品介紹",
    play: "播放",
    notplaying: "很抱歉！您的瀏覽器不支援HTML5 Video 影片播放",
  },
  aboutPage: {
    sec1: {
      title: "關於",
      content: "Pharaoh Gaming 2005年創立至今，是亞洲博弈業界的一顆新星，紮根於菲律賓首都馬尼拉，多年來致力於大陸丶台灣丶新加玻等地區的發展，研發線上游戲與系統平台，並提供各系統的整合服務。多年來，Pharaoh Gaming 已經累積了優良的品牌信譽，獲得許多在線運營者的信任。"
    },
    sec2: {
      content: "Pharaoh Gaming專業團隊的多年經驗及心血，結合網路技術的優勢打造出一個獨一無二的遊戲平台。所有的功能以玩家需求點出發，使玩家在世界的任何角落都能即時掌握，致勝千里！"
    },
    sec3: {
      title: "品牌故事",
      content: "<p>『法老王』源自於古埃及君主尊稱，由於古埃及法老是神的化身，因此古埃及人深信，法老會帶給他們幸福。經由歷代的考古學家證實，在法老時​​期的埃及人生活是相當奢華的，所以對古埃及人來說法老是他們的最高崇拜的對象。</p> <p>『法老王娛樂集團』於2005年因緣際會下，與這神秘的古埃及文明有了不解之緣，並且希望能夠效法法老的精神，除了給玩家最好最優質的享受外，也在2008年開始每年都捐款投身公益，並相信法老會帶給玩家好運。</p>"
    }
  },
  partnerPage: {
    box1: {
      title: "打造專屬的娛樂平台",
      content: "Pharaoh Gaming提供各式模版主題及完全客制化平台的選擇，建構獨一無二的娛樂平台。"
    },
    box2: {
      title: "後台功能齊全，操作簡單...",
      content: "Pharaoh Gaming提供簡便的後台操作系統，除了簡單明了的功能設定外，更擁有即時的獲利報表，讓客戶..."
    },
    box3: {
      title: "代訓服務",
      content: "娛樂平台正式上線前，法老王平台提供免費1至2個月的客服、風控、財務、行銷推廣等部門人員的代訓服..."
    },
    box4: {
      title: "安全防護、資料保密",
      content: "Pharaoh Gaming後台內建流量維護、攻擊防護，防止駭客盜入網站竊取營運及客戶資料，並建有登入裝置的識別系統，更易判定套利或打水的..."
    },
    box5: {
      title: "辦公室承租及代辦牌...",
      content: "法老王提供菲律賓及台灣兩地之辦公室承租服務，並協助代辦各式合法牌照，讓客戶不再為此耗費時間，快..."
    },
    box6: {
      title: "其他服務",
      content: "Pharaoh Gaming提供第三方支付系統、簡訊驗證及身份驗證服務。"
    },
  },
  productPage: {
    design: '特色版型',
    sec1: {
        title: "產品介紹",
        subTitle: "網站模板",
        list: [
          {
            title: "1.各式模板主題挑選",
            content: "快速選擇模板,節省網站建構時間。"
          },
          {
            title: "2.客制化模板",
            content: "Pharaoh Gaming提供客製網站內容、畫面風貌、各式功能鍵等完全客制化平台的選擇，建構出獨一無二的娛樂平台。"
          },
        ]
      },
      sec2: {
        title: "後台系統管理",
        subTitle: "BackOffice",
        content: {
          intro: "Pharaoh Gaming提供最新技術的後台系統，能幫助您有效輕鬆地運營您的網站。",
          picTitle: "Pharaoh Gaming後台系統的功能包括：",
          list: [
            {
              title: "Pharaoh Gaming後台系統、簡單操作",
              content: "Pharaoh Gaming後端使用尖端的主機系統、硬體設備，以及強大的IT團隊支援，全天監控和完善系統，同時也提供專業的維護服務。"
            },
            {
              title: "玩家管理",
              content: "詳細追踪所有玩家動態，包括取款，存款和投注狀況。"
            },
            {
              title: "安全檢查管理",
              content: "控管和防止相同玩家使用不同賬號及其它套利方式。"
            },
            {
              title: "市場獎金管理",
              content: "清楚追踪所有紅利和現金往返及優惠活動申請狀況。"
            },
            {
              title: "客戶關係管理",
              content: "追踪和管理所有客戶諮詢和客戶服務的反饋。"
            },
          ],
          subIntro: "Pharaoh Gaming致力於開發一個簡單好上手的後台系統，根據市場及客戶的需求， Pharaoh Gaming將不斷改善與進步使後台系統達到最佳化。"
        }
      }
  },
  contactPage: {
    title:'法老王娛樂十分珍視每位顧客的寶貴意見，為了讓我們更有效的答覆您的咨詢，請盡可能詳細填寫以下信息，我們將盡快與您聯系。',
    name:'姓名',
    wechat:'微信',
    email:'郵箱',
    SpecificMatters:'具體事項',
    Verification:'驗證碼',
    sendOut:'送出',
  },
  mainbar: {
    website: '包網',
    service: '服務特色',
    backSystem: '後台系統',
    Wboard: '網站模板',
    api: '遊戲API',
    finance:'二元期權',
  },
  footer: {
    title: "法老王娛樂",
    desktop: "電腦版",
    mobile: "手機版",
    wechat: "微信",
    email: "信箱",
    QQ:'QQ帳號'
  },
  about: [
    {
      name: '關於我們',
      content: 'Pharaoh Gaming 2005年創立至今，是亞洲博弈業界的一顆新星，紮根於菲律賓首都馬尼拉，多年來致力於大陸丶台灣丶新加玻等地區的發展，研發線上遊戲與系統平台，並提供各系統的整合服務，立足於博娛樂信息行業得最前端。多年來已經累積了優良的品牌信譽，獲得許多在線運營者的信任。'
    },
    {
      name: 'Pharaoh Gaming 團隊',
      content: 'Pharaoh Gaming專業團隊的多年經驗及心血，結合網路技術的優勢打造出一個獨一無二的遊戲平台。所有的功能以玩家需求點出發，使玩家在世界的任何角落都能即時掌握，致勝千裏！'
    },
    {
      name: 'G2E展覽',
      content: ''
    }

  ],
  news: [
    {
      year: "",
      day: "",
      list: "",
      detail: "",
      images: "",
      video: "",
      content: ""
    },
    {
      year: "2017",
      day: "06/28",
      list: "2017 G2E 展覽",
      detail: "2017 G2E 展覽",
      images: "",
      video: "https://s3-ap-northeast-1.amazonaws.com/elasticbeanstalk-ap-northeast-1-458020433506/2017_G2E_Pharaoh_Gaming.mp4",
      content: ""
    },
    {
      year: "2017",
      day: "06/28",
      list: "6/28 系統更新",
      detail: "6/28 系統更新",
      images: "news_system_update.jpg",
      video: "",
      content: "手機版功能擴充<br />&nbsp;&nbsp;(1) WAP»個人中心： 增加基本資料修改<br />&nbsp;&nbsp;(2) WAP»安全中心： 增加手機驗證 <br />&nbsp;&nbsp;(3) WAP»安全中心： 增加郵箱驗證<br />&nbsp;&nbsp;(4) WAP»安全中心： 增加登錄密碼修改<br />&nbsp;&nbsp;(5) WAP»安全中心： 增加提款密碼設置<br />&nbsp;&nbsp;(6) WAP»消息中心： 呈現所有會員專屬的訊息<br />&nbsp;&nbsp;(7) WAP»關於品牌： 幫助中心中增加關於品牌介紹, 讓會員更了解品牌緣起<br />&nbsp;&nbsp;(8) WAP»幫助中心： 提供會員查詢手機版系統使用說明"
    },
    {
      year: "2017",
      day: "06/07",
      list: "6/7 系統更新",
      detail: "6/7 系統更新",
      images: 'news_system_update.jpg',
      video: "",
      content: '1. JDB 新增電子遊戲上架<br />&nbsp;&nbsp;(1) 前台»電子遊戲： JDB 增加 6 個新遊戲<br />2. 全部品牌客服均替換為 Murmur 並統一設定為法老王客服帳號<br />&nbsp;&nbsp;(1) 前台»在線客服： Live800 下架轉換為 Murmur 系統.<br />&nbsp;&nbsp;(2) 前台»WAP版： Live800 下架轉換為 Murmur 系統.<br />3. 註冊推廣代碼整合 ,註冊優惠代碼欄位已整合可使用廣告渠道 & 代理渠道 & 內部推廣渠道代碼<br />&nbsp;&nbsp;(1) 前台»註冊<br />&nbsp;&nbsp;(2) 前台»推廣連結<br />&nbsp;&nbsp;(3) 後台»註冊用戶名<br />&nbsp;&nbsp;(4) 前台»WAP 註冊<br />4. WAP 版功能調整<br />&nbsp;&nbsp;(1) WAP»我的錢包： 增加存款功能 ,支持微信快捷支付 & 支付寶 & 銀行轉帳等支付方式.&nbsp;&nbsp;(2) WAP»我的錢包： 增加提款功能<br />&nbsp;&nbsp;(3) WAP»最新優惠： 增加查看最新優惠頁<br />&nbsp;&nbsp;(4) WAP»註冊： 登錄註冊按鈕文案改為 "註冊帳號"<br />5. 微信快捷支付及支付寶對帳資料對帳金額請鎖定為選取金額.<br />&nbsp;&nbsp;(1) 前台»申請存款<br />&nbsp;&nbsp;(2) WAP»存款<br />6. 申請存款的付款方式頁籤順序調整 : 微信快捷支付 > 支付寶 > 銀行轉帳 > 在線支付 ,預設為微信快捷支付.<br />&nbsp;&nbsp;(1) 前台»申請存款<br />7. 會員登錄記錄增加顯示登錄設備類型<br />&nbsp;&nbsp;(1) 後台»會員記錄： 顯示在會員的登錄記錄查詢介面<br />8. 系統  issue 修正'
    },
    {
      year: "2017",
      day: "05/24",
      list: "5/24 系統更新",
      detail: "5/24 系統更新",
      images: 'news_system_update.jpg',
      video: "",
      content: "1. 會員手機及郵箱手動驗證<br />&nbsp;&nbsp;(1) 後台»會員資料： 手機號碼及郵箱可手動驗證並且查詢修改歷史<br />2. 資金一鍵轉回功能<br />&nbsp;&nbsp;(1) 前台»資金管理： 資金轉帳畫面提供會員可操作自行轉回第三方餘額<br />&nbsp;&nbsp;(2) 後台»會員資料： 轉入功能提供使用者可將會員餘額自第三方轉回<br />3. 手機網頁版增加博彩論壇連結<br />4. 多層次代理機制第一階段<br />&nbsp;&nbsp;(1) 代理後台»代理帳號管理： 可指定任一代理直屬上線並可查詢<br />&nbsp;&nbsp;(2) 代理後台»代理推廣報表： 可查詢所有下線代理及直屬會員資訊<br />5. 代理保證金機制<br />&nbsp;&nbsp;(1) 後台»代理列表： 提供代理管理人設定代理人已繳保證金額度<br />&nbsp;&nbsp;(2) 後台»代理额度控管： 提供設定代理保證金額度不足警示功能，當下線會員超過預設額度時會警示代理管理人。<br />6. 系統  issue 修正"
    },
    {
      year: "2017",
      day: "05/16",
      images: 'news_g2e.jpg',
      list: "亞洲國際博彩娛樂展 G2E Asia<br/>澳門威尼斯人 5/16-18",
      detail: "亞洲國際博彩娛樂展 G2E Asia 澳門威尼斯人 5/16-18",
      video: "",
      content: "法老王娛樂 (Pharaoh Gaming) 於2017年首次參展亞洲博彩業的年度盛會 - G2E Asia。G2E Asia為亞洲博弈產業的首要展會，聚集來自亞洲各地及歐美各國的頂尖博弈相關產業，展出最新的產品資訊及產業趨勢。法老王娛樂首次參與展出便驚豔全場，不但讓現場觀眾體驗到法老王娛樂自有博弈產品之遊戲介面精緻度與系統穩定性，更成功打響了國際知名度，在所有與會人員中留下了深刻的印象！<br />法老王娛樂所堅持的就是帶給博彩玩家們最好的遊戲體驗，為此我們致力於開發並且精進各種受到玩家們歡迎的遊戲。此次G2E Asia，我們展出有法老王娛樂自行開發的老虎機、真人娛樂、德州撲克、彩票遊戲、體育博彩及黃金期權，每一項都有著精心設計的版面與巧思，希望讓玩家享受至高無上的樂趣。<br />除了自有遊戲產品之外，法老王娛樂同時也致力於開發各式的客製化線上娛樂平台且備有方案詳盡的包網服務，並提供營運相關的額外服務，如：第三方支付、身分驗證、裝置識別...等，更研發了系統人性化的線上客服系統，讓更多的營運商享受到最齊全且完善的服務，攜手共創雙贏！"
    },
  ],
  productApi: [
    {
      title: '老虎機',
      imgs:['1','2','3','4','5','6','7','8','9','10'],
      url:[
        'https://launch88.gameassists.co.uk/aurora/?theme=Launch98&usertype=0&sEXT1=demo&sEXT2=demo&serverid=3403&gameid=Luckywitch&ul=en',
        'https://www.bb-in.net/',
        'www.jdb1688.net',
        'http://golddeluxephil.com/',
        'https://www.asia-gaming.com/#',
        'https://www.asia-gaming.com/#',
        'https://www.asia-gaming.com/#',
        'https://www.playtech.com/',
        'http://gen-game.com/slot-games-catalogue/?lang=zh-hant',
        'https://demo.cqgame.games/#/home',
      ],
      btn:['DEMO','官網','DEMO','官網','官網','官網','官網','官網','DEMO','DEMO']
    },
    {
      title: '真人娛樂',
      imgs:['1','2','3','4','5','6'],
      url:[
        'https://www.asia-gaming.com/#',
        'https://www.asia-gaming.com/#',
        'https://www.bb-in.net/',
        'http://golddeluxephil.com/',
        'test.ebet2018.com/h5/c08vxx',
        'https://www.allbetgaming.net/',
      ],
      btn:['官網','官網','官網','官網','DEMO','DEMO']
    },
    {
      title: '體育',
      imgs:['1','2','3'],
      url:[
        'https://www.bb-in.net/',
        'http://www.inplaymatrix2.com/',
        'http://www.oneworks.com/ch/index.html',
      ],
      btn:['官網','官網','官網']
    },
    {
      title: '捕魚',
      imgs:['1','2','3'],
      url:[
        'https://www.asia-gaming.com/#',
        'www.jdb1688.net',
        'http://gen-game.com/slot-games-catalogue/?lang=zh-hant',
      ],
      btn:['官網','DEMO','DEMO']
    },
    {
      title: '彩票',
      imgs:['1','2','3'],
      url:[
        'https://www.bb-in.net/',
        '',
        'http://videoracing.com/',
      ],
      btn:['官網','','官網']
    }
  ],
  productService: [
      {
        title:'遊戲主題多元',
        content:'遊戲豐富、玩家接受度高'
      },
      {
        title:'打造專屬的娛樂平台',
        content:'提供各式模版及客制化平台'
      },
      {
        title:'後台功能齊全操作簡單',
        content:'簡便的後台操作系統即時的獲利報表'
      },
      {
        title:'安全防護資料保密',
        content:'流量維護、防止黑客盜入及登入裝置的識別系統'
      },
      {
        title:'其他服務',
        content:'第三方支付、簡訊驗證及身分驗證服務'
      },
    ],
  BackSystemTitle:[
    'BackOffice',
    'Pharaoh Gaming提供最新技術的後台系統，能幫助您有效輕松地運營您的網站。Pharaoh Gaming後端使用尖端的主機系統丶硬體設備，以及強大的IT團隊支援，全天監控和完善系統，同時也提供專業的維護服務。',
    'Pharaoh Gaming後台系統的功能包括：',
  ],
  BackSystemContent:[
    {
      title:'・部門管理・',
      content:'有效率及清楚的規劃權限給各部門主管、及創立子賬號。',
    },
    {
      title:'・玩家管理・',
      content:'詳細追蹤所有玩家動狀態，包括取款，存款和投註狀況。',
    },
    {
      title:'・安全檢查管理・',
      content:'控管和防止相同玩家使用不同賬號及其它套利方式。',
    },
    {
      title:'・市場獎金管理・',
      content:'清楚追蹤所有紅利和現金往返及優惠活動申請狀況。',
    },
    {
      title:'・財務管理・',
      content:'清楚的存/提款步驟，完整的數據概覽。',
    },
  ],
  WboardTitle:[
    '1.各式模版主題挑選',
    '快速選擇模版，節省網站建構時間。',
    '2.客制化模版',
    'Pharaoh Gaming提供客製網站內容、畫面風貌、各式功能鍵等完全客制化平台的選擇，建構出獨一無二的娛樂平台。',
  ],
  finance:{
    title:'獨家登場 全新投資工具',
    function:{
      title:['富含2種玩法與3種功能 歡迎搶先體驗','七大黃金優勢'],
      content:[
        '高報酬迅速回本',
        '短期交易快速結算',
        '玩法簡易易上手',
        '下單彈性選擇多',
      ]
    },
    detailTitle:[
      '高投資利潤',
      '投資門檻低',
      '周期彈性大',
      '全方位平台',
      '最快速流程',
      '完善式教學',
      '24H在線客服',
    ],
    detail:[
      '超高收益高達95%',
      '最低只需100元',
      '30秒,60秒,120秒...',
      '手機,平板,網頁多版本應用',
      '迅速完成交易指令',
      '完全免費的教學平台',
      '全時段線上支持',
    ]
  },
  information:{
    title:[
      '市場分析',   //id:0
      '電競情報',   //id:1
      '國際訊息',   //id:2
      '亞洲動態',   //id:3
      '法令規章',   //id:4
    ],
    content:{
      '1':[
        {
          id:2,
          date:'2018/4/30',
          Title:'國際訊息',
          from:'出處：博彩迷',
          contentTitle:'瑞士正在醞釀新的博彩法',
          content:'如果這項聯邦賭博法(Bundesgesetz über Geldspiele)得以通過的話，瑞士的幾大賭場也將可以在網絡上提供輪盤、二十一點和撲克等賭博遊戲，這是2017年9月，瑞士國會做出的決定。\n ' +
          '正如在瑞士開賭場需要許可，網絡上的賭局也需要批準，所有網上的博彩遊戲如果沒有聯邦的許可都將被封鎖。\n' +
          '另外，所有那些從事彩票和體育博彩的相關組織，都必須結合新法，重新擬定彩票和體育博彩的形式\n' +
          '另一個新變化：六合彩或者體育博彩中獎金額100萬瑞郎以下免稅，目前1000瑞郎以上就要交稅。新法還規定，賭場之外的小型撲克比賽也需要申請有關部門批準。\n' +
          '共同的利益\n' +
          '政府之所以立這條新法，是為了讓國家對賭博市場有所掌控和監督，同時也為確保博彩市場能適應新的供求關系。\n' +
          '按照2012年全民通過的有關博彩的憲法條例，瑞士的博彩法必須保證博彩所獲收益用於補充養老和遺屬保險(AHV)及社會、文化和體育事業的建設。\n' +
          '在國會中新法受到絕大多數議員的支持。只有自由綠黨(GLP)、大部分瑞士人民黨(SVP)成員和綠黨、自由民主黨的少數成員對這一新法相對排斥。\n' +
          '受到年輕人反對\n' +
          '比較諷刺的是，近些年瑞士政府為了迎合年輕一代推出的新法，都受到了當今所謂的“數字一代”抵制。\n' +
          '瑞士國會中的四大黨派—人民黨、自由民主黨、自由綠黨和綠黨的年輕團體為了反對這一新法，動用了全民公投的政治手段，他們已經成功地跨出了第一步，收集到5萬個有效簽名，所以這項新法將在投票箱前接受公民的表態。\n' +
          '不僅如此，這些黨派中的年輕力量似乎針對這項新法在國會中站在了大多數黨派站的一邊。比如社會民主黨(SP)和公民民主黨(BDP)都持反對態度。\n' +
          '而年輕的自由民主黨則更是在投票宣傳的準備過程中，就取得初步勝利，他們成功說服自己的母黨-自由民主黨代表團，針對該新法在國會中投了反對票。\n' +
          '反對“網絡封鎖”和保護主義觀念\n' +
          '各方反對這項新法的主要但不是唯一的原因是，對外國博彩提供者的封鎖。反對者認為，如果“嚴肅”的提供商也同樣受到禁止，那麽他們會轉向地下。\n' +
          '對於反對者來說，這種封鎖與經濟自由和信息自由的理念背道而馳，將開啟一個危險的先例：“如果可以屏蔽網上撲克，就可以發展到屏蔽音樂、影視甚至信息平台，”反對者擔心。\n' +
          '一個廣泛實例\n' +
          '博彩並不是隨便一種可以自由消費的消遣，需要有特別的許可，聯邦司法部長西蒙奈特·索馬魯嘎(Simonetta Sommaruga)在為這一新法進行投票宣傳時這樣說。\n' +
          '對網絡賭博進行封鎖也不是瑞士的“獨家專利”，許多國家都有這樣的先例。僅在歐洲就有17個國家對賭博網站進行了封鎖，包括瑞士的兩個鄰國：意大利和法國，瑞士司法部長強調說。\n' +
          '那些沒有得到聯邦許可證書的賭博網站經營者，也並未將他們的收益分配給養老和遺屬保險，或者任何一個公共機構，索馬魯嘎表示，何況他們也對與賭博相關的社會問題，比如上癮、欺詐和洗錢沒有設置任何防範措施。\n' +
          '不完善的保護\n' +
          '而這一新法相反卻加強了防範病態上癮的措施，目前這項義務的履行只對賭場生效，如果新法通過，州及其博彩行業也將同樣擁有這樣的義務。該新法還要求除了監督單位監督之外，賭場還至少需要一位防範上癮專家。\n' +
          '對此，反對者也有自己的看法，他們認為法律條文永遠不夠，國家應該設置一個全國性的專家委員會。各州應該收繳一項特別稅，用來覆蓋因賭博而造成的額外費用。\n' +
          '唇槍舌戰\n' +
          '圍繞博彩新法反對派和支持派的爭論已經不局限於針對這條法律條款的“咬文嚼字”，支持者指責反對者受到外國網上賭博經營者的收買。\n' +
          '的確，反對委員會接受了2家國外公司的資助。所以年輕綠黨現在另組建了一個單獨的委員會，以示財政獨立。\n' +
          '而反對者則反唇相譏，認為支持者受到國內賭場和州際博彩協會的操作，用組織博彩和體育賭博的錢進行投票宣傳。\n' +
          '與政府、大部分國會成員及州政府統一戰線的支持派目前受到瑞士社會的多方擁護，包括體育、文化和社會組織和聯盟都對這一新法持歡迎態度。\n' +
          '他們還有一個很強大的支持者委員會，因此這一宣傳戰還將繼續激烈上演，而且距離塵埃落定還有很長的一段距離。\n'
          ,
        },
        {
          id:'0',
          date:'2018/4/30',
          Title:'市場分析',
          from:'出處：澳門日報',
          contentTitle:'澳門博彩業獨大容易構成國家經濟安全隱患',
          content:'每當發生經濟危機後，國家經濟安全問題都成為政治焦點，因為經濟是發展的基礎。二○一六年四月十五日，國家提出首個全民國家安全教育日，指出由五個“要素”構成的總體國家安全觀，當中就包含“以經濟安全為基礎”，可說是一個防範與應對經濟危機的重大舉措。澳門作為中國的一個特別行政區，有責任維護國家經濟安全。\n' +
          '一、“一國兩制”下國家經濟安全觀\n' +
          '首先，要正確理解甚麽是國家經濟安全觀。國家主席習近平於二○一四年四月十五日上午主持召開中央國家安全委員會第一次會議中指出對內求發展、求變革、求穩定、建設平安中國，對外求和平、求合作、求共贏、建設和諧世界；既重視發展問題，又重視安全問題，發展是安全的基礎，安全是發展的條件。\n' +
          '之後，在十九大報告中指出，“國家安全是安邦定國的重要基石，維護國家安全是全國各族人民根本利益所在。” 國家安全教育展指出“維護經濟安全，要處理好發展與安全，預防為主和底線思維，維護國內發展安全和國際合作競爭博弈關系”。\n' +
          '其次，要了解“一國兩制”下的堅守國家經濟安全觀的特定要求。應強調“先一國”、“後兩制”構築的國家經濟安全觀，特別行政區不能只強調“兩制”之利，而忽視“一國”之重。\n' +
          '因此，特別行政區在發展經濟之時，不但要促進自身生產力，而且還要顧及國家經濟安全。澳門的國家經濟安全觀是在“一國兩制”、“澳人治澳”、高度自治方針下，更要與時俱進地通過制度改革，消除“兩制”差異產生的矛盾，增進“兩制”差異的優勢互補，防範千裏之堤，潰於蟻穴的制度漏洞。\n' +
          '二、博彩業獨大衍生的結構性風險\n' +
          '盡管澳門博彩業合法化，但由於行業自身的特殊化問題，所以博彩業獨大容易衍生結構性風險。從目前看，主要有三個方面：第一，博彩財政。自二○○○年開始，博彩稅占政府收入比重由三成七一直增加至去年的八成半，已形成博彩財政的格局。博彩財政的結構性風險主要是稅基過於狹窄而產生的“一籃子雞蛋”風險，它比中國內地的土地財政風險更高，其中風險之一是高度依賴博彩稅支撐一個福利型社會。\n' +
          '第二，產業結構失衡。自二十世紀八十年代初開始，澳門已沒有第一產業，只剩下第二、第三產業的格局，而二○○二年博彩業開放使到第二、第三產業在產值比重、就業比重上進一步失衡。理論上，第二產業的貢獻是產值，第三產業的貢獻是就業，實際上，博彩業獨大已集產值、就業於一身，結構上更加不完整、不合理，容易衍生壟斷利益風險。其中風險之一擠占創新技術和新興行業發展，使到產業結構未能朝合理化、高度化的優化，最終引發經濟不可持續發展風險。\n' +
          '第三，法律缺位。“黃山事件”、“多金事件”等發生，某程度可以認為是一個法律缺位問題。針對博彩業獨大，法律缺位表現主要有二：一是助長貴賓廳和沓碼活動，衍生犯罪問題；二是助長病態賭博。前者的風險是激化特殊化與合法化的矛盾，後者的風險是造成家庭失和，引起社會不穩。\n' +
          '如果澳門特區不致力解決博彩業獨大衍生的結構性風險，那麽，一旦這些結構性風險發生時，澳門就會發生經濟安全問題；如果澳門發生經濟安全問題之時，將影響國家經濟安全問題。\n' +
          '三、博彩特殊化問題容易構成國家經濟安全隱患\n' +
          '如果說博彩業獨大容易衍生結構性風險，那麽博彩業特殊化則容易發生資金異常流動，它有可能直接沖擊國家經濟安全。以單一地方計算，澳門可以說是世界最大的博彩中心，每年博彩收益高達千億計澳門元。\n' +
          '根據澳門特區政府統計暨普查局公布，二○一五至二○一七年，博彩收益分別為二千三百一十八點一一億、二千二百四十一點二八億、二千六百六十六點○七億澳門元。長期研究博彩的學者王五一教授在《世界賭博爆炸與中國的經濟利益》一書中指出，二○○四年，澳門博彩業的毛收入是四百多億人民幣，其中八成即三百億元來自中國內地。這說明澳門博彩業的發達與內地資金異常流動有關。因為中國內地目前資本帳還沒有完全開放，資金自由流動是受到管控的，按照正常情況，二○○四年不可能有三百億人民幣流入澳門博彩業市場，這說明是一種異常流動，而這種異常流動往往與博彩業特殊化問題有關。\n' +
          '從目前來看，博彩特殊化問題構成國家經濟安全隱患有兩方面：第一，影響金融穩定，大量資金利用博彩業合法性渠道異常流走，直接沖擊國家的資本管控政策；國家的資本管控政策失效，必然導致金融系統融資成本上升或資金斷層等，擾亂金融秩序現象。\n' +
          '第二，阻礙產業升級，產業升級取決於技術創新，而技術創新百分之百需要金融系統支持。如果因為博彩業特殊化問題而導致金融不穩定，這必然影響技術創新和產業升級。\n' +
          '中國內地目前正處於產能轉換、技術升級、結構優化的攻堅階段，其成功率直接關系到國家經濟安全。為了確保國家經濟安全，澳門特區要正視博彩業特殊化問題，避免千裏之堤，潰於蟻穴，防止內地資金借澳門博彩業特殊化異常流動。\n' +
          '四、以改革博彩業促國家經濟安全\n' +
          '綜上所述，澳門涉及國家經濟安全主要是博彩業獨大和博彩業特殊化問題，前者涉及澳門自身經濟安全，後者有可能沖擊國家經濟安全。基於國家利益至上，澳門特區政府需以改革博彩業促國家經濟安全。其中，可選擇之舉措是：第一，使博彩業由特殊化走向正常化和法治化。首先，完善反洗錢立法和加強資金異常流動監管；其次，收緊貴賓廳、中介人的資格審查，加大非法沓碼活動罰則等。第二，調整博彩業的營運結構模式，由貴賓廳為主、中場為輔變為以中場為主、貴賓廳為輔。\n' +
          '當然，改革會使澳門流失一部分博彩收益，但對比起國家經濟安全利益，澳門在改革上沒有必要猶豫，必須克服博彩業獨大和特殊化問題。在“一國兩制”下，澳門具有改革的制度優勢，加上財政豐裕的比較優勢，澳門有條件可以改革推出切實可行的舉措在確保博彩業穩定發展之時，及時而有效滿足國家經濟安全的需要。'
        },
        {
          id:'0',
          date:'2018/5/2',
          Title:'市場分析',
          from:'出處：白鯨出海',
          contentTitle:'數字貨幣已達1199種 比特幣市值蒸發近1200億美元',
          content:'近年來，區塊鏈技術的運用和發展在全球範圍內掀起熱潮，而以區塊鏈作為底層技術的數字貨幣更是如雨後春筍。據盈燦咨詢不完全統計，截至 2018 年 3 月底，市場上已有 1199 種虛擬幣（如比特幣、以太坊、瑞波幣等），718 種 Token（如柚子、泰達幣、波場等），24 小時成交量達 774.67 億元，總市值達 16039.60 億元。\n' +
          '\n' +
          '資料顯示，比特幣是最早的去中心化電子貨幣，雖然後來出現了許多競爭者，但比特幣在數字貨幣行業的認可程度仍遙遙領先。目前，基於區塊鏈技術最成功的應用是以比特幣為代表的數字貨幣，區塊鏈也受益於數字貨幣獲得了更深層次的拓展。\n' +
          '\n' +
          '根據行業網站 CoinDesk 的數據顯示，今年一季度，比特幣的價格從 13412.44 美元下跌到了 6928.85 美元，跌幅超過了 48%，總市值蒸發了超過 1199 億美元，和 Netflix 的市值相當，幾乎是特斯拉市值的三倍，約為 Twitter 市值的 5.5 倍。自 2010 年有統計數據以來，比特幣此前的最大跌幅出現在 2013 年的第一季度，當時比特幣的價格從 770.44 美元下跌到了 478.72 美元，跌幅達到了 37.9%。\n' +
          '\n' +
          '行業網站 Coinmarketcap 的數據顯示，以太幣的價格在 2018 年的第一季度下跌了 47.7%，從 755.76 美元下跌到了 394.65 美元。此外，有數據顯示，2018 年第一季度，瑞波幣跌幅達到了 77%。在此期間，瑞波幣的價格從 2.30 美元下跌到了 0.51 美元。\n' +
          '\n' +
          '與此同時，科技巨頭們已經開始行動，禁止加密數字相關的廣告在其平台投放。在今年的第一季度，谷歌、Facebook 和推特都禁止了加密數字貨幣廣告。\n' +
          '\n' +
          '盈燦咨詢分析員王蔚認為，“就趨勢而言，幣圈的監管政策及比特幣社區未來發展將持續影響數字貨幣的價格走勢，未來數字貨幣的監管將進一步趨嚴。可以預見，數字貨幣市場將迎來全方位的沖擊與挑戰。”他同時指出，“就投資者而言，數字貨幣的風險性問題不容小覷，如果投資者設備丟失、損壞或者交易所遭到黑客攻擊，就會丟失其擁有的數字貨幣。此外，由於數字貨幣有著全天 24 小時交易、T+0、無漲跌停限制的特點，相比於股票投資風險更大。”\n' +
          '\n' +
          '從整個區塊鏈領域來看，目前落地的項目以金融和基礎設施為主，輔以文娛、能源、教育等細分場景，未來行業的發展將更多的與核心應用場景相結合，包括物聯網、共享經濟、公正防偽、跨境支付、去中心化交易、資產交易等都是適用場景，有望成為區塊鏈技術真正落地的藍海。',
        },
        {
          id:1,
          date:'2018/4/30',
          Title:'電競情報',
          from:'出處：新浪網',
          contentTitle:'電競+博彩是第三方綜合性電競賽事最好盈利模式？',
          content:'根據 Newzoo 發布的數據顯示，2018 年，全球電競市場收入預計將達到 9.056 億美元，到 2021 年，收入可能增至 16.5 億美元。全球電子競技觀眾人數將達到 3.8 億，其中包括 1.65 億電子競技愛好者和 2.15 億臨時觀眾。\n' +
          '按地區劃分，2017 年亞太地區遊戲收入 578 億美元，占比達到了 50%;北美收入 274 億美元，占比23%;歐洲、中東和非洲收入 264 億美元，占比 23%。與整體遊戲市場收入比起來，電競仍屬於相對規模較小的領域，不過，電競用戶的規模卻十分驚人。\n' +
          '移動電競產品在市場上受到關註，移動電競的發展也將成為 2018 年的趨勢。\n' +
          '中東為電競發展提供沃土\n' +
          '據 Statista 數據統計，2017 年中東地區視頻遊戲產業的收入估值約為 30 億美元，其中包括土耳其、沙特阿拉伯和阿聯酋等遊戲市場。由於中東地區仍然被認為是一個年輕的市場，所以在全球範圍內發展電子競技有巨大的潛力。\n' +
          'eSports 中東公司首席執行官 Saeed Sharaf(賽義德·沙拉夫)說:“中東是世界上最年輕的地區之一，15-29 歲的人口占總人口的 25%。然而,財富的轉移和不同的社會結構將該地區分為兩部分：第一部分是黎凡特和北非地區，玩家主要使用中低端電腦;第二部分是海灣國家，從玩家玩的遊戲類型來看，主機遊戲更受歡迎。”\n' +
          '對於電子競技，中東國家的政府是支持的。比如，沙特阿拉伯的政府支持電子競技、博彩業的發展。巴林電子競技比賽得到眾多玩家的響應，還推動了新遊戲的開發。阿布紮比召開的為期三天的 Games Con，參與者進行電子競技比賽，甚至參加一個 cosplay 比賽。\n' +
          '“在政府方面，許多國家開始意識到電子競技的重要性並建立電子競技獨立協會，像埃及、突尼斯、阿聯酋和沙特阿拉伯，沙特阿拉伯電子競技聯合會(SAFEIS)和全球電子競技資源(GER)簽署合作協議共同開發沙特王國的電子競技業。“Saeed Sharaf 補充道。“中東地區有 8000 萬玩家擁有相同的文化和語言，使得該地區成為世界上最大和最重要的遊戲市場之一。“\n' +
          '隨著電子競技在世界範圍內的普及，人們希望相關的體育場館也能起到促進旅遊業發展的作用。迪拜媒體辦公室 (Dubai Media Office) 和 TECOM 集團 (TECOM Group) 將建造中東地區首個電子競技體育館 Dubai X-Stadium 並將把迪拜作為一個全球中心來舉辦電子競技活動。\n' +
          '雖然中東地區適合電子競技行業的發展，但是業存在許多阻礙。其中最大的阻礙是，遊戲本身仍然被簽上了毫無價值和浪費時間的標簽，在許多阿拉伯國家是一種奢侈，通常不被重視，也沒有給予太多關註。\n' +
          '敘利亞電子競技協會的董事會成員 Hossam Al-Salti 表示，面對電子競技的傳播，最明顯的挑戰是普通大眾對電子競技遊戲的看法。大多數人將電子競技遊戲歸類為面向兒童的娛樂節目，但事實上大多數職業玩家年齡都在 18 歲以上，他們的心態與職業象棋冠軍或其他運動員有著相似的心態。 ',
        },
        {
          id:1,
          date:'2018/4/30',
          Title:'電競情報',
          from:'出處：環球博訊',
          contentTitle:'中東電競行業崛起 50億美元市場等爭奪',
          content:'根據 Newzoo 發布的數據顯示，2018 年，全球電競市場收入預計將達到 9.056 億美元，到 2021 年，收入可能增至 16.5 億美元。全球電子競技觀眾人數將達到 3.8 億，其中包括 1.65 億電子競技愛好者和 2.15 億臨時觀眾。\n' +
          '\n' +
          '按地區劃分，2017 年亞太地區遊戲收入 578 億美元，占比達到了 50%;北美收入 274 億美元，占比23%;歐洲、中東和非洲收入 264 億美元，占比 23%。與整體遊戲市場收入比起來，電競仍屬於相對規模較小的領域，不過，電競用戶的規模卻十分驚人。\n' +
          '\n' +
          '移動電競產品在市場上受到關註，移動電競的發展也將成為 2018 年的趨勢。\n' +
          '\n' +
          '中東為電競發展提供沃土\n' +
          '\n' +
          '據 Statista 數據統計，2017 年中東地區視頻遊戲產業的收入估值約為 30 億美元，其中包括土耳其、沙特阿拉伯和阿聯酋等遊戲市場。由於中東地區仍然被認為是一個年輕的市場，所以在全球範圍內發展電子競技有巨大的潛力。\n' +
          '\n' +
          'eSports 中東公司首席執行官 Saeed Sharaf(賽義德·沙拉夫)說:“中東是世界上最年輕的地區之一，15-29 歲的人口占總人口的 25%。然而,財富的轉移和不同的社會結構將該地區分為兩部分：第一部分是黎凡特和北非地區，玩家主要使用中低端電腦;第二部分是海灣國家，從玩家玩的遊戲類型來看，主機遊戲更受歡迎。”\n' +
          '\n' +
          '對於電子競技，中東國家的政府是支持的。比如，沙特阿拉伯的政府支持電子競技、博彩業的發展。巴林電子競技比賽得到眾多玩家的響應，還推動了新遊戲的開發。阿布紮比召開的為期三天的 Games Con，參與者進行電子競技比賽，甚至參加一個 cosplay 比賽。\n' +
          '\n' +
          '“在政府方面，許多國家開始意識到電子競技的重要性並建立電子競技獨立協會，像埃及、突尼斯、阿聯酋和沙特阿拉伯，沙特阿拉伯電子競技聯合會(SAFEIS)和全球電子競技資源(GER)簽署合作協議共同開發沙特王國的電子競技業。“Saeed Sharaf 補充道。“中東地區有 8000 萬玩家擁有相同的文化和語言，使得該地區成為世界上最大和最重要的遊戲市場之一。“\n' +
          '\n' +
          '隨著電子競技在世界範圍內的普及，人們希望相關的體育場館也能起到促進旅遊業發展的作用。迪拜媒體辦公室 (Dubai Media Office) 和 TECOM 集團 (TECOM Group) 將建造中東地區首個電子競技體育館 Dubai X-Stadium 並將把迪拜作為一個全球中心來舉辦電子競技活動。\n' +
          '\n' +
          '雖然中東地區適合電子競技行業的發展，但是業存在許多阻礙。其中最大的阻礙是，遊戲本身仍然被簽上了毫無價值和浪費時間的標簽，在許多阿拉伯國家是一種奢侈，通常不被重視，也沒有給予太多關註。\n' +
          '\n' +
          '敘利亞電子競技協會的董事會成員 Hossam Al-Salti 表示，面對電子競技的傳播，最明顯的挑戰是普通大眾對電子競技遊戲的看法。大多數人將電子競技遊戲歸類為面向兒童的娛樂節目，但事實上大多數職業玩家年齡都在 18 歲以上，他們的心態與職業象棋冠軍或其他運動員有著相似的心態。 ',
        },
        {
          id:1,
          date:'2018/4/30',
          Title:'電競情報',
          from:'出處：騰訊網',
          contentTitle:'豪門公子們為何熱衷電競行業',
          content:'王健林（王思聰之父）財富300億美元，位列中國大陸地區第4；\n' +
          '\n' +
          '朱孟依（朱一航之父）財富44億美元，位列中國大陸第50（以上據2018年福布斯財富榜）。\n' +
          '\n' +
          '澳門賭王何鴻燊（何猷君之父）真實財富未有公開報道，但保守估計家族財富超700億港元。\n' +
          '\n' +
          '香港霍英東（霍啟剛祖父）2005年去世前常年位列香港富豪榜前十，目前港媒估計其家族財富至少670億港元。\n' +
          '\n' +
          '電競最缺錢的年代，豪門公子入場曾帶給人無限的遐想，王思聰的iG也確實曾被視為DOTA2職業俱樂部的“龍門”。\n' +
          '\n' +
          '數年後，電競行業已非吳下阿蒙，豪門公子入場帶來的是比錢更大的想象空間。\n' +
          '\n' +
          '無論是剛當選亞洲電體聯主席的霍啟剛還是何猷君，人們期待的都是讓電競更加“主流”而非更加“有錢”。\n' +
          '\n' +
          '豪門公子1.0王思聰 vs豪門公子2.0霍啟剛、何猷君\n' +
          '\n' +
          '王思聰是中國電競第一個真正意義上的豪門公子。2011年進軍電競行業時，其父王健林名列福布斯中國富豪榜第15位，並在兩年後榮登首富。“定一個小目標，賺他一個億！”是其名言。\n' +
          '\n' +
          '王思聰初出江湖，王健林給了他5個“小目標”的本錢。\n' +
          '\n' +
          '拿著5個億，王思聰開始改變中國電競。電競之於他，一方面是愛好，酷愛玩DOTA的他，喜歡與諸多職業選手共同征戰的樂趣；一方面只是投資版圖的一部分，甚至可能並不是最重要的那一部分。',
        }
      ],
      '2':[
        {
          id:2,
          date:'2018/4/30',
          Title:'國際訊息',
          from:'出處：海博網',
          contentTitle:'馬耳他 網絡博彩之都',
          content:'作為全球最適宜移居的國度之一，馬耳他憑借其不斷增長的經濟和科技的進步吸引了眾多的投資者和企業，那麽，博彩業作為馬耳他最具競爭力的行業，究竟有何優勢呢？\n' +
          '\n' +
          '網絡博彩是互聯網上最受歡迎的娛樂活動之一，也是馬耳他經濟的一個關鍵領域。隨著網絡科技的進步，博彩的相關線上技術也在不斷改善。這些網站容易獲取，因此不斷得到更廣泛的傳播，成為馬耳他一個非常具有創造性的產業。\n' +
          '\n' +
          '網絡博彩是什麽\n' +
          '\n' +
          '網絡博彩是一個泛指，指人們用互聯網下註，包括幾種不同的遊戲。第一個網絡博彩網站在上世紀90年代中期首次出現在互聯網上，在談到在線遊戲時，我們指的是在線撲克、在線賭場、在線賭球、在線賓戈、彩票和手機遊戲。\n' +
          '\n' +
          '網絡博彩的增長\n' +
          '\n' +
          '1994年，Microgaming成立並成為第一家且最大的網絡博彩軟件供應商，至今仍被許多賭場和撲克室使用。1994年之後，在線賭場、撲克和博彩公司迅速發展繁榮，創造了一個非常發達的市場，現在馬耳他、英國、直布羅陀、加拿大和馬恩島也提供在線博彩許可服務。馬耳他是少數幾個向在線博彩運營商頒發執照的國家之一。\n' +
          '\n' +
          '馬耳他博彩業的崛起是一個無可爭辯的成功典範，且實力越來越強。毫無疑問，馬耳他已經成為業內大多數運營商的首選註冊地。在英國和直布羅陀的支持下，馬耳他已經成為了歐洲的網絡博彩之都，乃至世界之都。\n' +
          '\n' +
          '歐洲市場目前是世界上最大的網絡博彩的市場。2015年全球共創造了€346億的收入，其中歐洲運營商的占比超過47.6%。一些國家正在推進網上賭博或發放許可證的立法。例如，捷克共和國修改了它的賭博法，並最終開始頒發網上賭博執照。\n' +
          '\n' +
          '據估計，在2016年，馬耳他網絡博彩產業的總增加值超過10億美元，這比2015年增長了12%。2016年的經濟活動份額增加到11.6%，遠程遊戲許可證的數量增加到513個，同比增長了5%，截至2016年年底，該行業的全職工作崗位近6200個崗位，比2015年增加了近1500個崗位。包括關聯企業創造的間接就業崗位，2016年的就業人數增加到9000人左右。\n' +
          '\n' +
          '馬耳他的博彩業也為該國的外國居民提供了幫助，多年來，該國的外國居民數量顯著增加。網絡博彩目前占馬耳他經濟的12%，超過330家網絡博彩公司，包括巨人Betsson, Tipico, Betfair，現在都在馬耳他安家。\n' +
          '\n' +
          '考慮到一些賭博市場對在線賭博的監管異常嚴格，專家們預測馬耳他未來在線博彩行業會持續增長。馬耳他遊戲局前執行主席約瑟夫•庫斯裏強調了新一代立法的必要性，新一代的立法需要更加符合新時代的技術、甚至新形式的遊戲方面創新。由於客戶的需求在不斷上升，因此需要調整立法以提供合適的客戶保護措施。',
        },
        {
          id:2,
          date:'2018/5/2',
          Title:'國際訊息',
          from:'出處：澳財網',
          contentTitle:'大批國際的在線博彩公司陸續推出澳大利亞博彩市場',
          content:'為響應新的監管環境，國際許可的在線博彩公司陸續退出澳大利亞市場。\n' +
          ' \n' +
          '​       本月早些時候，位於巴拿馬的BetOnline和Sportsbetting.ag在線博彩公司的澳大利亞客戶以及庫拉索授權的Tigergaming.com報告稱，他們收到電子郵件，通知他們這些網站將於4月16日起退出澳大利亞市場。\n' +
          ' \n' +
          '​       這些網站的客戶直到4月30日才收到賬戶余額，受影響的網站的註冊屏幕不再包括澳大利亞作為國家選項。除了體育博彩和賭場選項之外，這些網站屬於奇科撲克網絡，該網絡目前對澳大利亞球員不開放。該網站的聯盟計劃Commission.bz和PartnerEarnings與Down Down類似。\n' +
          ' \n' +
          '​       BetOnline發給一位澳大利亞賭徒的電子郵件表示，“由於遵守法規，我們不再接受澳大利亞球員。” TigerGaming的一封電子郵件澄清說，新政策是“由於澳大利亞博彩法的變化以及”互動博彩修正法案“ “。\n' +
          ' \n' +
          '​       澳大利亞禁止未持有澳大利亞執照的在線博彩公司的網站以及所有非投註在線產品（賭場，撲克等）的新的博彩法律於去年9月生效。二月份禁止網上信用體育投註生效。\n' +
          ' \n' +
          '​       2月份還看到澳大利亞通信和媒體管理局確定了19項違反新法律的行為，並說服許多這些罪犯退出澳大利亞市場，然後才能采取進一步措施。目前還不清楚上述網站是否屬於這些確定的罪犯。\n' +
          ' \n' +
          '​       今年3月，在線博彩公司Pinnacle 切斷了其澳元客戶，直到4月20日才收回其賬戶余額。其他運營商，包括明星集團的旗艦撲克之星品牌，GVC控股的PartyPoker，Kindred集團的32Red和888 Holdings的888Poker，去年自己退出了澳元退出。\n' +
          ' \n' +
          '​       雖然其他司法管轄區也實施了類似的網上博彩禁令，但澳大利亞的新規則更加突出，包括能夠將在線博彩管理人員放置在運動警示名單上，這將允許澳大利亞當局在其飛機偏離澳大利亞空域或制造緊急降落在澳大利亞土壤上。'
        },
        {
          id:2,
          date:'2018/5/2',
          Title:'國際訊息',
          from:'出處：每日頭條',
          contentTitle:'2017年全球十大賭場排名 澳門威尼斯人排榜首',
          content:'10、蒙特卡洛賭場，摩納哥 摩納哥有一個專為外國人設計的賭場，華麗和快節奏。蒙特卡羅賭場是摩納哥當地的主要收入來源。\n' +
          '\n' +
          '9、澳門新葡京酒店（Grand Lisboa），中國 一個驚人的58層大樓，葡京是澳門最高的建築。2007年起，酒店內便開設了賭場和餐廳，在這座豪華酒店裡可以吃、睡、以及享受不斷的奢侈遊戲。這是澳門第一家提供骰子和介紹德克薩斯撲克的酒店，並擁有800台至1000台老虎機。\n' +
          '\n' +
          '8、澳門永利，中國 拉斯維加斯傳奇人物史提芬·艾倫·永利所開設，他們在世界上任何地方都有一些最令人印象深刻的賭場，永利澳門度假村以拉斯維加斯永利賭場為靈感而設計，永利度假村提供600間客房和套房的客人，和一個205000平方英尺的賭場，內設212台至375台老虎機。這裡還有高級餐廳、商店以及水療中心等等。\n' +
          '\n' +
          '7、拉斯維加斯永利 和第八位的賭場的同名，拉斯維加斯永利是比澳門永利更早設立，可謂是永利度假村有限公司的旗艦店，酒店坐落在一個巨大的87公頃的地方，擁有2716多間、640平方英尺的房間，擁有的7000平方英尺的巨大別墅。除此之外，除了223000平方英尺的會議中心，酒店當然擁有一個了不起的賭場，經典的拉斯維加斯賭博占地達11000平方英尺。\n' +
          '\n' +
          '6、拉斯維加斯裏約套房酒店賭場 比如，裏約套房酒店賭場，這家酒店包含了許多巴西特徵，比如紫色和紅色的地板到天花板的窗戶，這裡還有私人VIP套房供賭徒享用。\n' +
          '\n' +
          '5、拉斯維加斯威尼斯度假賭場酒店 威尼斯度假賭場酒店擁有的威尼斯聖馬可鐘樓塔複製品，這裡擁有12000平方英尺的賭場還有4409套套房以及4059間酒店的房間。\n' +
          '\n' +
          '4、拉斯維加斯貝拉吉奧 這裡擁有美麗的噴泉，而且許多好萊塢電影都喜歡在這裡拍攝電影。這裡有著最著名的撲克室，被稱為「辦公室的賭徒之一。」\n' +
          '\n' +
          '3、拉斯維加斯米高梅大賭場 曾經被成為世界上第三大酒店，它也有一個大型大約171500平方英尺的賭場。這裡有139桌撲克，以及各種各樣的老虎機，主機視頻撲克，進步的插槽和賭註，賭註也非常高，這裡豪華又獨具美麗。\n' +
          '\n' +
          '2、快活林賭場度假村，康乃狄克美國 有許多人都認為快活林是世界上最美麗的賭場，快活林度假村帶有賭博的興盛也結合的鄉村俱樂部的流行古典優雅。它位於萊迪亞德，有超過4700萬平方英尺，包含380張賭桌，6300台老虎機。\n' +
          '\n' +
          '1、澳門威尼斯人，中國澳門 澳門威尼斯人酷似一條沿中國水域的義大利城市。它有閃爍的外景，在裡邊還能俯瞰大海，是一個繁榮的賭場，它擁有一個550000平方英尺的神奇賭場。',
        },
        {
          id:2,
          date:'2018-03-22',
          Title:'國際訊息',
          from:'出處：白鯨出海',
          contentTitle:'比特幣交易所Gemini將與納斯達克合作打擊市場操縱行為',
          content:'根據協議，Gemini 將利用納斯達克的 SMARTS 監測軟件來監控市場的潛在不良交易行為。兩家公司周三宣布了該協議，但沒有披露財務條款。\n' +
          '\n' +
          'Gemini 表示，這項技術可以讓其監控平台上的比特幣/美元、ether/美元、比特幣/ether 交易。\n' +
          '\n' +
          '目前，各國監管機構都在加強對數字貨幣交易所監管力度。美國證券交易委員會（簡稱 SEC）已開始對數字貨幣產業進行大規模調查。外媒上月曾報道，到目前為止，大約有 80 家公司收到了 SEC 的調查傳票。\n' +
          '\n' +
          '日本金融監管機構上月處罰了多家加密貨幣交易所，處罰措施包括勒令其中兩家暫停運營一個月。\n' +
          '\n' +
          '卡梅隆( Cameron Winklevoss )和泰勒·文克萊沃斯( Tyler Winklevoss )畢業於哈佛大學。兩兄弟曾指責並起訴他們的前校友、Facebook CEO 馬克·紮克伯格( Mark Zuckerberg )，稱後者竊取了他們的創意。2010 年熱映的影片《社交網絡》詳細描述了雙方的爭鬥。\n' +
          '\n' +
          '文章信息來自於TechWeb，不代表白鯨出海官方立場，內容僅供網友參考學習。對於因本網站內容所引起的糾紛、損失等，白鯨出海均不承擔侵權行為的連帶責任。',
        },
        {
          id:3,
          date:'2018/4/30 ',
          Title:'亞洲動態',
          from:'出處：新浪財經',
          contentTitle:'彩票專家談海南賽馬',
          content:'本文由中國彩票行業沙龍創始人、北京社會管理職業學院教授蘇國京撰寫。\n' +
          '\n' +
          '4月14日，《中共中央國務院關於支持海南全面深化改革開放的指導意見》（以下簡稱《意見》）正式發布。\n' +
          '為拓展旅遊消費發展空間，《意見》中第四大點推動形成全面開放新格局下第（十二）條明確提出了三項舉措：支持海南開通跨國郵輪旅遊航線，支持三亞等郵輪港口開展公海遊航線試點，加快三亞向郵輪母港方向發展；鼓勵發展賽馬運動等項目，支持打造國家體育旅遊示範區；探索發展競猜型體育彩票和大型國際賽事即開彩票。\n' +
          '\n' +
          '該消息一經發出，其中兩句話被精準的從這一系列措施中挑選了出來：“鼓勵發展賽馬運動；探索發展競猜型體育彩票和大型國際賽事即開彩票”，在經過無數消息傳播後，這兩句話最終被曲解為“海南即將開放博彩業”“海南即將開設賭場”“海南即將開售馬彩”等等。\n' +
          '\n' +
          '但在《意見》中我們並沒有看到海南要探索和發展何種博彩項目。從法律層面說，海南如果開設賭場，那麽將和中國法律中的“賭博罪”相悖；從地理位置來說，距海南並不遠的澳門特區屬於合法、授權開放博彩業的地區，如海南開設賭場，必定與澳門形成競爭的局面。\n' +
          '\n' +
          '每次海南涉及博彩概念的傳言出現都備受港澳地區關註，尤其是澳門。澳門作為中國的特區，近幾年發展態勢良好。澳門過去以中國唯一的博彩業合法地區的身份存在著，應該說，現在、將來也會帶著唯一的博彩業合法的地區的身份繼續發展下去。按照我們的理解，本次《指導意見》的出台是為了深化改革、振興海南，推進當地的經濟、旅遊和貿易的發展。澳門和海南之間不應該、也不會存在任何競爭關系。\n' +
          '\n' +
          '賽馬溯源\n' +
          '\n' +
          '賽馬運動這是國家首次提及，同時鼓勵在海南發展賽馬運動。\n' +
          '\n' +
          '國際賽馬的起源是在中世紀初，當時各莊園主之間為了展示自己莊園馬匹和馭手的實力，展開賽馬比賽。起初是兩個莊園主之間的較量，後來吸引了大量的村民圍觀，又吸引了更多周圍莊園主和個人的興趣，並有人利用賽馬結果進行競猜。後來，賽馬逐步變成了一項重要的社會活動。\n' +
          '\n' +
          '在中國古代，家喻戶曉的恐怕是“田忌賽馬”了。在近代，1884年成立的香港賽馬會是中國最早開始賽馬運動的組織。近幾年，賽馬運動在中國內地發展較快，湖北、北京、內蒙古、福建、廣東、天津等地都有各類賽馬運動和賽事的舉辦。\n' +
          '\n' +
          '賽馬屬於賽馬運動，賽馬運動和相關賽事在中國一直都存在，他只是一種體育賽事。\n' +
          '\n' +
          '馬彩是賽馬彩票的簡稱，賽馬彩票是彩票發行機構專門為賽馬比賽發行的一種彩票。一類是即開票，可能和比賽結果沒有真正關聯，只是為了賽馬相關活動和賽事發行的一類可以及時開獎的紀念意義的即開票。還有一類是針對賽馬賽事發行的，可以預先或者時時購買的，用以預測賽馬賽果的彩票。\n' +
          '\n' +
          '賽馬運動在中國有悠久的歷史，近二十年在國內也經常進入公眾的視線。關於賽馬彩票的各種嘗試和新聞也常見諸於各大媒體。但賽馬運動在國內的基礎配套還很差，包括基礎場地，設施，標準，賽事等等，誇張點說還處於幼兒園階段。除了少數民族和個別地區外，賽馬運動在中國幾乎沒有任何群眾基礎和文化基礎。全亞洲賽馬最發達的地區要屬香港，同時還有賭馬。但香港的賽馬已經有了百年的基礎和沈澱。無論從場地、設施、騎手、規則、標準上均有完善的體系，同時香港人對賽馬相關的知識和文化業有很充分的認識和了解。賽馬運動的興起和發展是需要有足夠的資金和資源進行支持的。\n' +
          '\n' +
          '開展賭馬的前提基礎需要有成熟的賽馬運動和完善、權威的賽事做支撐和配合，同時還要擁有足夠的參與者。而中國目前賽馬運動尚屬初級階段，即使國家同意試點賭馬，也需要很漫長的時間先去發展賽馬運動，完善各類基礎配套，吸引更多的參與者、愛好者，同時還需要有權威，長期的賽事做相關保證。\n' +
          '\n' +
          '培養一項新興運動和賽馬文化非朝夕可以實現。更可況去開設賭馬？從地理位置而言，香港和海南近在咫尺，香港已經有全球最著名的香港賽馬會，海南真要開放賭馬意義何在？當然，如果我們把他作為一項強身健體的體育運動，把海外賽馬運動參與者們的紳士精神和文化學到家，那也未嘗不是好事。\n' +
          '\n' +
          '彩票業想象\n' +
          '\n' +
          '從海南的角度說，鼓勵在海南地區開展賽馬運動，海南可以倚靠自身地理位置的優越性，在海南建設國家體育訓練南方基地和省級體育中心，鼓勵發展沙灘運動、水上運動、賽馬運動等運動項目，打造國家體育旅遊示範區。這裏國家僅僅提出要鼓勵發展賽馬運動，但並沒有說要鼓勵發展賽馬彩票，更沒有說要試點賭馬。\n' +
          '\n' +
          '其次，探索發展是指對未知或者不很了解的事物、方式進行探究和發展。競猜型體育彩票是為各類賽事運動而發行的，以預測賽果為中獎依據的彩票品種。本次《意見》中提及的探索競猜型體育彩票並不包含賽馬彩票。大型國際賽事即開彩票是指為各類國際賽事而定向發行的可以即時開獎的刮開式彩票或者電子即開票，也可以包括根據賽果進行時時競猜的彩票。海南可以積極探索和發展新型的，或者以前有但在規則上受某些瓶頸制約的競猜類體育彩票，同時大力發展為各類國際賽事而定向發行的即開彩票。這些彩票可以是針對賽馬運動的，也可以是針對海南發展的沙灘運動、水上運動等其他體育運動、賽事的。\n' +
          '\n' +
          '此外，海南在涉及公海遊航線試點成功後，會逐步增加和完善有可能包含體育競猜在內的公海遊服務和配套內容。這裏強調和提出了“公海遊”概念，公海遊在國人心中一直是國外郵輪、遊輪才會有的一個概念，關註這個概念的人似乎也不多，但一旦海南建立以三亞為母港的國際旅遊港，其未來的想象空間還是蠻大的。如果可以將海南特色的體育競猜類遊戲植入到公海遊，成為一種休閑服務，那將是一種有益的嘗試。\n' +
          '\n' +
          '一旦針對海南競猜型體育彩票的探索嘗試可以啟動並落地，將對整個中國體育彩票的發展將起到積極推動的作用。海南大型賽事彩票會摸索出更加成熟的發展方向。各類遊戲品種和玩法的創新也將為中國體育彩票帶來新的活力。\n' +
          '\n' +
          '海南地區可以發展新品種的競猜類彩票遊戲，還可以嘗試創新傳統類體育彩票，比如以前已經有的遊戲品種，但在規則玩法上受某些瓶頸制約的競猜類體育彩票。海南可以嘗試和推出更多不同類型的體育賽事類彩票和即開票，比如遊艇、沙灘運動、高爾夫等運動彩票，或是國際帆船大賽的即開彩票，當然也可以包含賽馬彩票。同時也可以在海南地區嘗試發行和電子競技、娛樂相關的各類彩票遊戲。\n' +
          '\n' +
          '但是，其中需要明確的是，政策鼓勵在並海南開展賽馬運動，並不等同於鼓勵馬彩，更不意味著開放賭馬。從開展賽馬運動過渡到賽馬彩票，還需要很長的探索過程。',
        },
        {
          id:3,
          date:'2018/4/30 ',
          Title:'亞洲動態',
          from:'出處：博彩迷',
          contentTitle:'微信黑彩何以成為“彩堅強”',
          content:'微信黑彩泛濫\n' +
          '\n' +
          '其實在成為北京賽車黑彩組織者之前，孟達也曾經是微信賭博的受害者。\n' +
          '\n' +
          '當時他被朋友拉入一個命名為“某某同學會”的微信群中，群裏的60多個人其實並不是同學，這些互不相識的人都是被群裏自己的朋友拉入的，目的只有一個——參與微信賭博。\n' +
          '\n' +
          '孟達加入的這個所謂“同學會”玩的是“時時彩”，這是一種經由中國福利彩票發行管理中心發行的每10分鐘開獎一次的官方彩票。\n' +
          '\n' +
          '與北京賽車微信群類似，這個微信群同樣是以官方時時彩的開獎結果作為依據，玩法規則也是通過向群內特定的“收銀員”以微信紅包、轉賬或支付寶的形式下註。\n' +
          '\n' +
          '群內設置的規則與官方玩法基本相同，可以從0至9這幾位數字中任意選取5位數字來自由排列，如果結果與官方開獎結果的五位數字相同，即算中獎。此外，也有競猜後三位數字、後兩位數字或最後一位數字以及後兩位數字大小單雙等多種玩法。\n' +
          '\n' +
          '雖然群內莊家設置的賠率要遠遠高於官方彩票，但由於每註有設定的最低投註限額，群內成員的下註成本也要遠高於官方彩票。\n' +
          '\n' +
          '盡管對這種博彩模式並不“感冒”，但孟達在一個多月的時間裏還是輸掉了2000多元，後來由於有一周時間沒有參與下註，孟達被群主“踢”出了這個群。\n' +
          '\n' +
          '這是孟達第一次接觸到微信黑彩，而如今他已經成為了微信黑彩的組織者之一。\n' +
          '\n' +
          '“如今的微信黑彩模式基本都是借由官方發行彩票的玩法和開獎結果，這樣不僅玩家感覺‘公平’，組織者也很省事。”作為“業內人”的孟達甚至直言，幾乎任何一種官方彩票只要有人玩，都可以在微信中“開盤”。\n' +
          '\n' +
          '不過，孟達透露，微信黑彩的組織者還是更青睞於類似PK拾和時時彩這類高頻開獎的彩票，因為這不僅能帶動群內成員下註的熱情，莊家的資金池也能持續地得到玩家下註金額的“補充”。\n' +
          '\n' +
          '對於這類微信黑彩，常年從事彩票領域研究的蘇國京並不陌生，“這是近年來逐步興起的網絡黑彩中的一種新形式”。\n' +
          '\n' +
          '蘇國京向記者介紹，以往私莊開設黑彩，一般會選擇和正規的地面彩票銷售站點“合作”，通過給予彩票銷售點高額的返點來進行操作；也有一些組織者會直接將實體黑彩窩點隱藏在居民區之中。\n' +
          '\n' +
          '但由於這些黑彩形式比較容易被舉報且容易被公安機關抓“現行”，因此網絡黑彩逐漸成為了當前一種較為普遍的黑彩形式。\n' +
          '\n' +
          '事實上，針對微信黑彩在內的網絡黑彩，國家一直在嚴厲打擊。\n' +
          '\n' +
          '據報道，2015年11月，廣東揭陽警方就破獲了一起用微信紅包賭博的案件，該團夥通過建立“全國同學會”“北京賽車”等微信群利用微信紅包參賭，涉案金額達1.2億元。\n' +
          '\n' +
          '近日，福建漳州警方也公開通報了近期破獲的兩起以利用時時彩號碼尾數等，通過微信紅包進行的特大賭博案件，共抓獲30名涉案人員，涉案金額高達1200余萬元。\n' +
          '\n' +
          '蘇國京直言，由於微信黑彩具有開設門檻低、流動性強、操作模式隱蔽、受眾面廣等特點，警方在辦案時將面臨參賭範圍大、身份認定難、證據保全難等多重難題，給監管和打擊增加了難度，這也使得這類網絡黑彩賭博行為日益猖獗。\n' +
          '\n' +
          '為何瞄上了微信\n' +
          '\n' +
          '微信黑彩為什麽會成為當前網絡賭博的一種“主流”形式？在蘇國京看來，這是由多種原因所導致的。\n' +
          '\n' +
          '首先，與開設黑彩網站等一些傳統網絡黑彩相比，微信黑彩甚至不需要電腦，僅靠手機便可進行操作，對組織者及參賭人員而言都極為便利。\n' +
          '\n' +
          '此外，微信自身的一些特殊功能，也給了黑彩組織者以“可乘之機”。\n' +
          '\n' +
          '紅包與轉賬功能是微信的一大特色，如今已極大地方便了民眾的日常生活，但這無疑也為微信賭博提供了便利條件——通過微信紅包或轉賬，組織者無需與下註者面對面，也能通過簡單的操作來實現賭資的“實時到賬”。\n' +
          '\n' +
          '除了作為賭資的“支付渠道”，一些微信賭博組織者甚至直接將收發微信紅包作為了賭博的一部分。\n' +
          '\n' +
          '2015年11月，上海警方就破獲了一起微信紅包賭博案。\n' +
          '\n' +
          '據報道，單某、何某等4人通過組建一個名為“面膜288一盒4片”的微信群，在群內進行“紅包接龍”賭博。\n' +
          '\n' +
          '他們的規則是由組織者充當的“代包手”在群內發一種固定金額288元的拼手氣紅包，每個紅包由組織者抽頭28元，實發260元，分成5份供玩家“搶紅包”。系統隨機生成金額，搶到紅包金額倒數第二的為“輸家”。組織者會提醒輸家支付給“代包手”288元作為下一輪的活動本金，如果搶到紅包數字為“豹子”“順子”的人，則會得到組織者的“官方”獎勵。\n' +
          '\n' +
          '截至案發，這個微信群共發送紅包數量500余個，涉案金額10萬余元。\n' +
          '\n' +
          '在近日福建漳州警方通報的兩起微信賭博案中，也涉及到了利用隨機紅包的尾數來猜大小的賭博模式。\n' +
          '\n' +
          '除了微信紅包外，微信建群簡單、擴散性強也是微信黑彩迅速蔓延的主要原因之一。\n' +
          '\n' +
          '蘇國京指出，QQ群是設有管理員的，新成員最終能否進群是需要群主或者管理員批準才可以的，但微信群中的任意一名成員均可以將自己的微信好友隨意加進群中，這會使得微信賭博群可以迅速壯大起來，而微信朋友圈的功能，也可能成為一個“宣傳平台”，招攬更多人加入到微信賭博中來。\n' +
          '\n' +
          '作為微信賭博的組織者，更為看重的是微信建群流程簡單，且流動性極強的特點。\n' +
          '\n' +
          '據孟達透露，由於微信建群幾乎沒有限制，因此當前一些規模較大的微信黑彩群都在采用下設“分支”微信群來共同經營的方式，分散賭友和賭資，以此來降低被查處風險和逃避打擊。\n' +
          '\n' +
          '蘇國京補充指出，微信群可以隨意建，也可以隨時解散，這種流動性不光給警方的取證和偵破帶來了難題，也極易導致莊家卷錢跑路的情況發生。\n' +
          '\n' +
          '各方有哪些責任\n' +
          '\n' +
          '當前對於微信黑彩賭博的打擊主要由公安機關來負責，但蘇國京強調，“對網絡黑彩的監管打擊還是應該形成多方合力”。鑒於當前微信已逐漸成為網絡黑彩的常用平台，微信方有義務來不斷強化監管，並協助警方對此類行為進行查辦。\n' +
          '\n' +
          '中央民族大學法學院教授鄧建鵬對此表示認同，他以微信紅包為例向法治記者指出，與一般微信好友間或微信群裏在過年過節正常進行的搶紅包遊戲不同，微信黑彩群中的紅包收發由於是資金往來的必要通道之一，所以具有長期性和持續性的特點。\n' +
          '\n' +
          '“運營方應該通過技術手段對各個微信群進行必要的監測，如果發現某一微信群在一段時間內持續不斷地在群內進行紅包收發，就應該引起重視，必要時應聯系警方進行調查及監控。”鄧建鵬提出，當前一些微信黑彩群由於有專人負責賭資的收發，因此對於一些個人微信賬號在一天內頻繁向多個號碼收發紅包或轉賬的情況，也應引起微信方重視。\n' +
          '\n' +
          '蘇國京同時建議，微信方應考慮提高微信建群的門檻，並增加一些對微信黑彩賭博形式及危害的宣傳與提示。\n' +
          '\n' +
          '事實上，官方彩票平台目前對這些微信黑彩也並不陌生。\n' +
          '\n' +
          '“目前所有在網上銷售彩票的行為均為非法行為，只要不是在正規彩票銷售點購買的彩票，都屬於黑彩。”北京福彩中心的一位工作人員向法治記者直言，由於官方彩票機構不具備對黑彩的監管權限，因此只能通過向公安機關報案來打擊黑彩。\n' +
          '\n' +
          '不過，鄧建鵬認為，如果一些黑彩是利用了官方彩票的系統漏洞等開展，官方彩票機構也有義務及時修覆並完善。\n' +
          '\n' +
          '采訪中，北京福彩中心的工作人員特別強調，由於網絡黑彩不屬於官方彩票，“因此一旦出現經濟糾紛，損失只能由玩家自行承擔”。\n' +
          '\n' +
          '當前不少人參與黑彩都是被較高的賠率所吸引，但蘇國京提醒，實際上這類私莊搭建的網絡黑彩並無任何保障，莊家隨時可能攜款潛逃，造成參與者血本無歸。由於網絡黑彩屬於賭博，賭資不受法律保護，參賭者不僅無法追回損失，還可能涉嫌犯賭博罪被警方懲處。\n' +
          '\n' +
          '除了警方和各網絡運營商要加強合作，強化監管和打擊外，蘇國京認為，應盡快出台彩票法，從國家層面用法律去明確界定彩票、非法彩票、私彩等行為規範，並依據相應的懲處條款對各類黑彩行為進行打擊。\n' +
          '\n' +
          '“自1987年我國開始正式發行福利彩票以來，國家層面對彩票行業的規範文件也僅有國務院2009年7月1日實施的彩票管理條例。”但蘇國京認為，這一條例中並未對私彩、賭博等行為作進一步明確的說明和詳細界定。\n' +
          '\n' +
          '蘇國京認為，出台專門的彩票法，不光可以規範正規的彩票行業，同時也應該通過列舉各類黑彩形式，明確各部門在黑彩監管打擊等方面的具體職責，並加大對違法開設黑彩的懲處力度等方面來強化對黑彩的打擊力度，遏制住黑彩泛濫的勢頭。',
        },
      ],
      '3':[
        {
          id:3,
          date:'2018/4/30 ',
          Title:'亞洲動態',
          from:'出處：海博網',
          contentTitle:'2019年開始賭城澳門將對賭場內部全面禁煙',
          content:'澳門衛生局表示，根據去年立法會通過對《新控煙法》的修訂，自2019年1月1日起，賭場不論是中場或貴賓廳，除已符合按新標準設置且獲許可的吸煙室外，賭場全面禁止吸煙，即使過往獲許可設置的吸煙區亦在當天正式取消。\n' +
          ' \n' +
          '​       9月28日限期前提供法定申請文件\n' +
          ' \n' +
          '​       衛生局強調，賭場必須於2018年9月28日限期前提供齊備及符合法定要求的數據文件以申請設立吸煙室；否則，自2019年1月1日起，即使按第141/2014號行政長官批示設立並獲許可的吸煙室亦將不能繼續使用。\n' +
          ' \n' +
          '​       將嚴格依法進行相關審批工作\n' +
          ' \n' +
          '​       衛生局現時陸續收到賭場設置吸煙室的申請，截至4月26日，全澳47間賭場中，只收到5間賭場，合共申請設立31間吸煙室；其中除十六浦賭場申請的1間吸煙室已通過聯合驗收檢查外，美高梅金殿賭場、美獅美高梅賭場、新濠影匯賭場及新濠天地賭場的有關申請仍在審批中。據了解，其他賭場亦已為申請設置吸煙室作出前期準備工程。衛生局將嚴格依法進行相關審批工作。',
        },
        {
          id:4,
          date:'2018/4/30 ',
          Title:'法令規章',
          from:'出處：海博網',
          contentTitle:'中國政府擬對在線撲克類遊戲發布全面禁令',
          content:'《路透》指出，中國官方計劃禁止所有撲克牌相關的手遊，預計在今年6月1日正式實施，許多遊戲公司因為這項消息出現，股價受到影響而下滑。\n' +
          ' \n' +
          '       僅管中國官方尚未發出正式的禁令，不過已經造成了負面效應。以博雅互動國際有限公司（Boyaa Interactive）為例，4月19日「禁止令」出現當天，公司股價收在4月份最高3.59港元，但是今日收盤收在3.07港元，跌幅約為14.48%。\n' +
          ' \n' +
          '       博雅互動制做了德州撲克、大老二等在線博弈遊戲，《路透》報導該間公司有70%的收入來自在線撲克相關的遊戲。\n' +
          '\n' +
          '       此項禁令還波及到了騰訊，中國騰訊去年才和世界撲克牌大賽（World Series of Poker）簽下覆數年合約，如中國最終頒布禁令，騰訊的這筆簽約將成為一場空。而另外包含微信（WeChat）、微博（Weibo）上的相關撲克牌博弈遊戲也會被禁止。\n' +
          ' \n' +
          '       有業界人士出面表示，許多遊戲公司已在平台上建置撲克牌博弈遊戲，但是有些私人團體或是個人會使用這些遊戲應用程序來違法賭博。\n',
        },
        {
          id:2,
          date:'2018/4/30',
          Title:'國際訊息',
          from:'出處：環球博訊',
          contentTitle:'美國體育博彩合法化能給政府帶來可觀的稅收嗎',
          content:'美國讓體育博彩合法化，能為州政府帶來多少潛在稅收，仍是未知之數。\n' +
          '\n' +
          '美國最高法院即將判決體育博彩在全美國是否合法化，多個州政府都期待最高法院做出合法化的判決，因為這不僅可望為地方政府增加稅收，還能創造不少工作職缺，但許多專家對此不以為然。\n' +
          '\n' +
          '雖然目前體育博彩在美國仍未合法，但其實數以百萬計的美國人經常透過賭博網站，針對從大專院校的運動比賽到職業賽事等下賭註。\n' +
          '\n' +
          '美體育博彩投註額 一年千億\n' +
          '\n' +
          '美國賭博協會主席費曼（Geoff Freeman）估計，美國人每年在運動賽事上投入的賭金約1,500億美元。\n' +
          '\n' +
          '根據1992年聯邦法令，體育博彩只有在內華達州完全合法外，一些州政府則是部份合法。\n' +
          '\n' +
          '紐澤西州共和黨籍州長克利斯帝（Chris Christie）去年12月親自到聯邦最高法院，就該州是否能開放體育博彩案進行口頭辯論。該州政府認為聯邦法令違反了其權力原則。\n' +
          '\n' +
          '部份州政府已允許成立賭場和其他型式的合法賭博，現在希望能把賭博的開放範圍擴大至運動比賽，因為這將能為地方政府額外增加稅金，還可以提振博彩產業。\n' +
          '\n' +
          '追蹤州政府立法草案動向機構MultiState Associates指出，已有5個州通過立法來為體育博彩合法化鋪路，今年至少有17個州正考慮跟進。\n' +
          '\n' +
          '路易斯安那州因為規模10億美元的暫時性課稅措施在今年期滿結束，讓州政府要大幅削減財政支出來因應，因此該州的議員正考慮通過2條運動賭博草案。\n' +
          '\n' +
          '該州支持體育博彩合法化的眾議員提博（Major Thibaut）認為，在賽馬以外再增加體育博彩，能為該州帶來極需要的稅收和增加工作職務。他認為許多人早已進行體育博彩，合法化後能增加政府稅收。\n' +
          '\n' +
          '盡管如此，不少人認為增加更多形式的賭博是錯誤決定。\n' +
          '\n' +
          '專家：經濟效益難持久\n' +
          '\n' +
          '立場保守的非營利組織路易斯安那州家庭論壇（LFF）主席米爾斯（Gene Mills）指出，雖然不少人認為反正該州已允許賽馬等其他賭博，而且不少人也運動賭博，因此讓運動賭博合法化並無不可之處，但他痛批這是不道德也不負責任的做法。\n' +
          '\n' +
          '公共政策智庫洛克菲勒政府研究所」（RIG）研究員達達揚（Lucy Dadayan）指出博彩產業過去對擴大賭業是過度樂觀。\n' +
          '\n' +
          '像許多州政府在2008年後增加更多賭場，以增加更多稅收和工作職缺，但她的研究發現這些賭業的經濟效益都很短暫，不但無法持久而且情況很快就惡化。因此讓運動賭博合法化後，能為地方政府增加多少稅收根本是未知之數。\n' +
          '\n' +
          '內華達大學拉斯韋加斯博彩研究中心主任施瓦茲（David Schwartz）指出，體育博彩帶來的稅收，僅占內華達州整體博彩稅收約2％，因此就算讓體育博彩合法化，也不會為州政府帶來充足的稅收來應付其財政支出。',
        },

      ]
    },
    newsTitle:'最新博彩資訊',
    btn:'點擊看更多博彩資訊'
  },
}
